{"republicans": 13485, "lean": 9225, "heavily": 7516, "early": 5088, "voting": 17314, "universal": 16838, "mail": 9711, "ballot": 1292, "harvesting": 7419, "shouldn": 14629, "legal": 9258, "permitted": 11789, "gop": 7001, "dems": 4289, "leaves": 9239, "left": 9249, "tears": 15923, "legalizing": 9263, "longtime": 9550, "democrat": 4272, "voters": 17312, "harmed": 7395, "democrats": 4275, "policies": 12082, "ready": 12961, "conservative": 3361, "solutions": 14962, "delay": 4225, "especially": 5635, "cities": 2791, "earn": 5091, "greater": 7111, "threat": 16112, "democracy": 4271, "joe": 8765, "allies": 532, "trying": 16557, "deny": 4317, "choose": 2740, "elect": 5218, "months": 10426, "island": 8625, "omer": 11149, "neutra": 10774, "kidnapped": 8956, "hamas": 7314, "terrorists": 16017, "remaining": 13341, "hostages": 7800, "held": 7535, "captive": 2310, "gaza": 6817, "bringthemhome": 2005, "movement": 10507, "unite": 16832, "save": 14140, "presidential": 12343, "primary": 12398, "york": 17885, "haven": 7444, "polling": 12104, "trump": 16542, "zach": 17908, "bryan": 2057, "tribute": 16489, "jonathan": 8783, "diller": 4576, "night": 10837, "concert": 3250, "powerful": 12216, "arena": 872, "instantly": 8394, "patriotic": 11638, "usa": 17003, "chant": 2599, "awesome": 1204, "witness": 17700, "moment": 10390, "person": 11818, "gives": 6926, "blessed": 1713, "easter": 5110, "zeldin": 17915, "beautiful": 1440, "tonight": 16253, "nypd": 11000, "officer": 11097, "folks": 6440, "kathy": 8891, "hochul": 7672, "canceling": 2261, "tomorrow": 16249, "room": 13900, "trans": 16380, "stephanie": 15329, "delivered": 4249, "pride": 12393, "love": 9595, "grace": 7039, "elected": 5219, "officials": 11102, "heed": 7523, "words": 17735, "demanding": 4263, "abiding": 30, "nyers": 10998, "criminals": 3775, "bars": 1361, "death": 4059, "vain": 17079, "wants": 17387, "instead": 8395, "prioritizing": 12420, "citizens": 2795, "enforcement": 5438, "wrong": 17814, "answer": 703, "hint": 7640, "walk": 17360, "backbone": 1227, "actually": 201, "lead": 9212, "eternally": 5685, "grateful": 7101, "heroic": 7575, "begin": 1467, "imagine": 8009, "unbearable": 16680, "grief": 7146, "feeling": 6167, "wake": 17355, "deliberately": 4239, "turn": 16588, "yorkers": 17887, "punching": 12682, "bags": 1262, "career": 2333, "expect": 5854, "apology": 752, "regret": 13228, "far": 6061, "running": 13982, "city": 2798, "ground": 7175, "deadly": 4042, "march": 9818, "order": 11237, "shipped": 14575, "covid": 3671, "positive": 12166, "patients": 11632, "nursing": 10985, "homes": 7722, "waiting": 17347, "results": 13626, "investigation": 8548, "continues": 3451, "cover": 3662, "grieving": 7150, "forgotten": 6509, "forget": 6498, "winter": 17668, "items": 8653, "handed": 7330, "jamaica": 8684, "queens": 12763, "yesterday": 17869, "cares": 2343, "foundation": 6553, "partnered": 11580, "king": 8980, "kings": 8982, "distribute": 4778, "coats": 2955, "weekend": 17517, "cold": 2995, "weather": 17497, "nadia": 10610, "started": 15259, "flying": 6420, "ny": 10994, "clean": 2856, "late": 9147, "mother": 10476, "vacant": 17065, "apartment": 742, "ended": 5400, "dead": 4037, "murdered": 10562, "stuffed": 15497, "bag": 1257, "squatters": 15173, "insane": 8352, "absurd": 67, "dangerous": 3982, "morally": 10445, "nyc": 10995, "squatter": 15172, "laws": 9192, "invasion": 8532, "border": 1838, "power": 12214, "columbia": 3053, "university": 16842, "rampant": 12868, "antisemitism": 727, "campus": 2252, "define": 4191, "bernie": 1551, "moreno": 10451, "generation": 6842, "immigrant": 8019, "colombia": 3036, "colombian": 3037, "partisan": 11575, "lazy": 9205, "journalism": 8797, "times": 16189, "rebrand": 13011, "living": 9487, "dream": 4966, "really": 12978, "rich": 13737, "white": 17586, "guy": 7254, "enjoyed": 5467, "traveling": 16437, "maryland": 9886, "keynote": 8934, "lincoln": 9429, "reagan": 12966, "dinner": 4587, "packed": 11442, "md": 9985, "doing": 4858, "november": 10952, "block": 1725, "congrats": 3315, "ohio": 11117, "senator": 14376, "big": 1607, "win": 17643, "victory": 17197, "send": 14378, "honored": 7748, "earliest": 5087, "endorsements": 5411, "close": 2914, "southern": 15024, "green": 7121, "bay": 1409, "wisconsin": 17678, "speak": 15059, "behalf": 1474, "donald": 4878, "sold": 14941, "brown": 2042, "county": 3643, "fundraiser": 6707, "evening": 5724, "destroy": 4439, "remain": 13338, "totally": 16285, "committed": 3121, "sure": 15666, "trend": 16470, "credit": 3748, "chart": 2631, "unelected": 16768, "bureaucrats": 2124, "abuse": 74, "fear": 6130, "job": 8761, "isn": 8630, "correctly": 3581, "miranda": 10272, "devine": 4501, "journalists": 8799, "lifetime": 9393, "appreciated": 806, "courage": 3649, "tenacity": 15975, "issue": 8641, "restore": 13606, "equal": 5562, "scales": 14165, "justice": 8854, "fani": 6052, "willis": 17637, "lust": 9652, "witch": 17689, "hunt": 7883, "screwed": 14253, "nathan": 10646, "wade": 17334, "did": 4546, "millions": 10220, "prioritize": 12417, "issues": 8643, "transcend": 16384, "blind": 1717, "loyalty": 9619, "eager": 5080, "embrace": 5307, "failed": 6005, "party": 11586, "emboldens": 5306, "illegal": 7990, "immigration": 8021, "woke": 17707, "ideology": 7961, "charge": 2613, "asinine": 960, "pro": 12439, "criminal": 3766, "hit": 7659, "breaking": 1948, "point": 12064, "flee": 6363, "fellow": 6179, "racing": 12802, "cliff": 2891, "convinced": 3510, "blame": 1691, "leaving": 9240, "female": 6188, "victim": 17189, "legs": 9287, "violent": 17238, "streets": 15435, "woman": 17714, "merry": 10112, "band": 1301, "alien": 499, "arrested": 915, "illegals": 7992, "commit": 3117, "crimes": 3765, "immediately": 8015, "released": 13307, "victims": 17192, "mora": 10439, "laken": 9090, "riley": 13778, "super": 15620, "tuesday": 16569, "days": 4031, "california": 2220, "counted": 3629, "votes": 17313, "absolutely": 62, "defeat": 4162, "unwavering": 16946, "aliens": 502, "plan": 11987, "design": 4402, "taxes": 15890, "hands": 7342, "pocket": 12052, "inch": 8126, "away": 1200, "admin": 249, "weaponizing": 17488, "powers": 12221, "attack": 1062, "political": 12091, "opponents": 11201, "targeting": 15870, "red": 13109, "using": 17026, "medicaid": 10021, "regulations": 13238, "fast": 6088, "check": 2659, "op": 11165, "ed": 5146, "hoping": 7771, "loudest": 9585, "unhinged": 16802, "union": 16821, "witnessed": 17701, "mar": 9814, "lago": 9083, "nikki": 10843, "haley": 7300, "campaign": 2245, "republican": 13483, "saved": 14142, "supreme": 15663, "court": 3654, "rules": 13971, "attempts": 1072, "remove": 13368, "unanimous": 16671, "western": 17555, "amazing": 588, "vs": 17326, "choice": 2734, "closing": 2920, "getting": 6892, "tough": 16293, "keeping": 8905, "continuing": 3452, "hand": 7329, "earned": 5092, "money": 10403, "easy": 5116, "djt": 4823, "single": 14754, "greatest": 7112, "removing": 13372, "fairly": 6017, "playing": 12015, "field": 6225, "rewrite": 13722, "protecting": 12585, "fully": 6689, "destroying": 4442, "clearly": 2874, "regard": 13206, "received": 13025, "michigan": 10154, "combined": 3068, "possible": 12175, "entire": 5516, "blue": 1751, "wall": 17367, "gets": 6891, "painted": 11463, "consecutive": 3352, "siena": 14689, "college": 3026, "polls": 12105, "showing": 14641, "closer": 2917, "race": 12796, "compared": 3157, "south": 15020, "carolina": 2366, "massive": 9908, "location": 9515, "visit": 17262, "website": 17507, "sanctuary": 14097, "dem": 4259, "hack": 7277, "governor": 7029, "travels": 16440, "wh": 17563, "calls": 2229, "use": 17014, "current": 3903, "opened": 11168, "gavin": 6813, "newsom": 10797, "battling": 1407, "title": 16211, "worst": 17774, "dishonest": 4699, "finish": 6290, "residents": 13539, "suffer": 15571, "damage": 3965, "girls": 6921, "compete": 3173, "sports": 15136, "negotiable": 10735, "foreign": 6482, "governments": 7028, "qatar": 12740, "finding": 6278, "creative": 3737, "ways": 17469, "purchase": 12699, "influence": 8265, "policy": 12084, "think": 16089, "tank": 15852, "transparency": 16416, "expose": 5926, "activity": 192, "sugar": 15578, "completely": 3199, "shit": 14585, "publicly": 12650, "called": 2224, "foreigners": 6483, "illegally": 7991, "enter": 5503, "calling": 2227, "shut": 14653, "nope": 10894, "simply": 14738, "catherine": 2436, "amendment": 610, "freedom": 6604, "press": 12349, "investigative": 8550, "republic": 13482, "stinks": 15359, "heaven": 7512, "imprison": 8086, "opposition": 11209, "northern": 10915, "arizona": 885, "gem": 6829, "spent": 15096, "grand": 7066, "canyon": 2286, "memories": 10070, "hs": 7837, "graduation": 7056, "june": 8841, "cocktail": 2962, "wing": 17658, "guard": 7204, "run": 13978, "experiencing": 5880, "rapid": 12904, "decline": 4119, "politically": 12092, "correct": 3574, "destruction": 4444, "confront": 3305, "crime": 3763, "poverty": 12210, "lack": 9070, "quality": 12750, "education": 5169, "head": 7468, "philly": 11883, "conservatives": 3362, "jacob": 8672, "got": 7015, "robbed": 13834, "doesn": 4852, "didn": 4547, "claim": 2817, "contrary": 3470, "bs": 2060, "spin": 15111, "bad": 1252, "leftist": 9250, "activists": 190, "deteriorated": 4466, "christopher": 2760, "supporter": 15648, "reflects": 13173, "murder": 10561, "alexei": 488, "navalny": 10672, "putin": 12728, "worth": 17775, "remembering": 13352, "actively": 187, "bidding": 1595, "try": 16556, "chief": 2703, "opponent": 11200, "dies": 4552, "prison": 12423, "happened": 7358, "awful": 1205, "biggest": 1609, "critics": 3791, "permanently": 11784, "banned": 1316, "russia": 13995, "added": 216, "sanctions": 14095, "list": 9453, "terrible": 16005, "hacks": 7281, "inside": 8358, "bragg": 1909, "scared": 14181, "desperately": 4422, "urgently": 16997, "seeking": 14317, "lawfare": 9180, "endorse": 5408, "champion": 2578, "used": 17015, "governors": 7030, "mayors": 9957, "reverse": 13686, "incentivizing": 8123, "rewarding": 13720, "entry": 5532, "schumer": 14214, "endorsed": 5409, "candidate": 2272, "believe": 1494, "die": 4549, "loyalists": 9618, "extremist": 5967, "shameful": 14493, "disgusting": 4694, "hunts": 7888, "blocking": 1728, "choosing": 2742, "blatant": 1702, "election": 5222, "interference": 8474, "middle": 10166, "nato": 10664, "countries": 3640, "makes": 9737, "alliance": 528, "stronger": 15473, "weaker": 17477, "fair": 6010, "share": 14509, "existential": 5838, "valentine": 17083, "wife": 17612, "diana": 4529, "ladies": 9079, "purposefully": 12713, "utilizing": 17052, "cd": 2469, "special": 15070, "suozzi": 15619, "disastrous": 4639, "bidenomics": 1600, "squad": 15166, "nightmare": 10839, "tax": 15885, "dollars": 4864, "appropriated": 822, "purpose": 12711, "legitimacy": 9282, "military": 10210, "conflict": 3301, "absolute": 61, "responsibility": 13592, "requirements": 13502, "demand": 4261, "accountability": 131, "funds": 6710, "strategy": 15421, "mayorkas": 9956, "proved": 12608, "deserve": 4398, "handlers": 7336, "team": 15910, "disclose": 4648, "senile": 14383, "supporting": 15650, "efforts": 5189, "given": 6925, "respect": 13572, "values": 17099, "invading": 8529, "invite": 8564, "jew": 8745, "self": 14345, "described": 4388, "palestinian": 11478, "entered": 5504, "mexico": 10142, "brutally": 2056, "attacked": 1063, "man": 9760, "displaying": 4731, "israeli": 8636, "flag": 6344, "alvin": 579, "removed": 13369, "refusal": 13195, "enforce": 5435, "weak": 17472, "stick": 15344, "ukraine": 16650, "israel": 8635, "different": 4560, "separate": 14405, "debates": 4065, "messy": 10124, "clearer": 2872, "putting": 12732, "reality": 12972, "cent": 2517, "aren": 871, "looking": 9554, "praise": 12238, "saving": 14147, "say": 14153, "class": 2835, "highly": 7611, "professional": 12483, "disciplined": 4647, "notch": 10931, "assembled": 987, "invaded": 8526, "rise": 13796, "wallets": 17370, "booming": 1824, "safer": 14039, "request": 13495, "bail": 1264, "needed": 10717, "reason": 12986, "fired": 6302, "da": 3947, "tolerating": 16243, "told": 16237, "refusing": 13199, "exposed": 5927, "fix": 6336, "struggling": 15483, "prefer": 12283, "deceive": 4090, "adhere": 236, "zero": 17918, "tolerance": 16239, "deterrence": 4475, "strict": 15453, "established": 5653, "fatally": 6095, "executed": 5801, "withdrawal": 17691, "afghanistan": 350, "tracking": 16341, "nord": 10897, "stream": 15426, "houthi": 7825, "terrorist": 16016, "designation": 4408, "mistakes": 10321, "releasing": 13309, "billions": 1629, "iran": 8585, "ranks": 12896, "yes": 17868, "texas": 16037, "stepping": 15333, "failing": 6006, "duty": 5063, "sheer": 14534, "necessity": 10714, "option": 11221, "international": 8481, "holocaust": 7700, "remembrance": 13354, "witnesses": 17702, "unprecedented": 16880, "levels": 9330, "following": 6444, "oct": 11076, "reminded": 13356, "dakota": 3957, "project": 12515, "donation": 4882, "learn": 9230, "fact": 5992, "feb": 6146, "determine": 4470, "controls": 3485, "involved": 8572, "congratulations": 3320, "hampshire": 7323, "buses": 2147, "phone": 11888, "banks": 1315, "ron": 13894, "desantis": 4383, "effective": 5180, "veteran": 17166, "patriot": 11636, "nominee": 10875, "heading": 7471, "concord": 3259, "nh": 10816, "alongside": 552, "primaries": 12396, "closed": 2915, "registered": 13222, "allow": 540, "play": 12008, "games": 6770, "pick": 11904, "candidates": 2273, "communicate": 3134, "voter": 17311, "id": 7939, "paper": 11510, "ballots": 1293, "exclusively": 5795, "elections": 5224, "matter": 9935, "meantime": 9998, "books": 1822, "ripping": 13792, "pre": 12250, "energy": 5432, "iowa": 8577, "freezing": 6618, "wasn": 17433, "going": 6973, "hold": 7679, "iowans": 8579, "impactful": 8029, "change": 2591, "humanity": 7865, "course": 3652, "dr": 4939, "martin": 9877, "luther": 9653, "jr": 8809, "memory": 10071, "principles": 12410, "legacy": 9256, "forever": 6491, "enduring": 5424, "looks": 9556, "pretty": 12368, "epic": 5548, "legendary": 9266, "playoff": 12017, "football": 6459, "game": 6765, "buffalo": 2081, "month": 10424, "term": 15995, "iranian": 8587, "backed": 1231, "houthis": 7826, "officially": 11101, "designated": 4405, "terror": 16014, "organizations": 11252, "proven": 12609, "worse": 17765, "restored": 13607, "tactic": 15806, "sympathizers": 15776, "terrorize": 16018, "populace": 12133, "enforced": 5437, "topic": 16264, "instagram": 8384, "acting": 182, "belief": 1492, "thought": 16104, "accurate": 142, "requires": 13503, "permanent": 11783, "removal": 13366, "platform": 12004, "welcome": 17531, "volunteers": 17307, "created": 3732, "christmas": 2759, "low": 9606, "income": 8142, "interested": 8467, "volunteering": 17305, "charitable": 2620, "projects": 12520, "area": 869, "spending": 15094, "break": 1941, "bones": 1812, "skiing": 14789, "things": 16088, "mattered": 9936, "teenage": 15937, "stabbed": 15186, "central": 2523, "screaming": 14245, "happening": 7359, "electeds": 5220, "wishing": 17686, "joy": 8802, "forces": 6471, "provide": 12611, "brand": 1919, "lost": 9578, "clothes": 2926, "bronx": 2032, "hispanic": 7650, "announced": 692, "hundreds": 7878, "apparel": 762, "assist": 1004, "season": 14278, "democratic": 4273, "square": 15170, "box": 1888, "harris": 7408, "propaganda": 12546, "seeks": 14318, "minimize": 10242, "gain": 6745, "whomever": 17596, "designed": 4409, "approved": 832, "posted": 12181, "jews": 8749, "sick": 14668, "colorado": 3045, "speaker": 15060, "annual": 699, "gala": 6751, "young": 17890, "fighting": 6235, "harder": 7382, "rescue": 13513, "launched": 9167, "donating": 4881, "articles": 936, "gear": 6823, "jackets": 8665, "hats": 7437, "gloves": 6952, "shelters": 14548, "vets": 17174, "ability": 34, "homeless": 7714, "vet": 17165, "launching": 9169, "boots": 1836, "veto": 17171, "moving": 10512, "likely": 9411, "machine": 9676, "jamming": 8690, "longer": 9543, "lines": 9436, "races": 12797, "decided": 4100, "winds": 17651, "odd": 11079, "disaster": 4637, "independent": 8178, "redistricting": 13122, "commission": 3111, "february": 6148, "sign": 14697, "map": 9809, "districts": 4785, "couldn": 3615, "simple": 14733, "obvious": 11054, "adopt": 272, "currently": 3904, "albany": 467, "washington": 17429, "legislative": 9275, "branch": 1917, "executive": 5805, "judicial": 8823, "colluded": 3033, "enthusiastic": 5514, "finger": 6287, "violate": 17230, "constitution": 3393, "toss": 16279, "maps": 9813, "corrupt": 3589, "hyper": 7918, "appeals": 767, "ignore": 7977, "statewide": 15279, "ruling": 13972, "penn": 11737, "liz": 9489, "harvard": 7416, "mit": 10327, "follow": 6441, "suit": 15591, "harboring": 7379, "genocide": 6859, "thrown": 16133, "birthday": 1660, "friend": 6634, "story": 15399, "hanukkah": 7355, "jewish": 8748, "atrocities": 1058, "spreading": 15150, "light": 9400, "overcome": 11359, "dark": 3995, "faith": 6021, "strength": 15437, "rabbis": 12794, "hear": 7485, "stories": 15391, "wrap": 17788, "reiterate": 13282, "backs": 1240, "struggle": 15480, "ends": 5417, "meet": 10039, "celebrating": 2493, "creating": 3734, "cause": 2447, "truck": 16533, "traffic": 16353, "staten": 15275, "cars": 2386, "small": 14862, "brooklyn": 2036, "campuses": 2253, "apologies": 747, "loyal": 9617, "ally": 546, "receive": 13024, "zimmerman": 17921, "award": 1193, "sympathizer": 15775, "speaks": 15065, "anti": 712, "protesters": 12598, "refuse": 13196, "condemn": 3262, "group": 7184, "ceasefire": 2475, "equip": 5572, "offense": 11088, "mission": 10310, "wipe": 17671, "jerusalem": 8738, "murdering": 10565, "eliminate": 5252, "losing": 9575, "pushing": 12727, "max": 9944, "line": 9433, "statues": 15290, "flags": 6349, "burned": 2138, "buildings": 2088, "vandalized": 17106, "roll": 13881, "incentivize": 8120, "gov": 7022, "push": 12723, "allowing": 543, "flooded": 6388, "huge": 7855, "numbers": 10978, "immigrants": 8020, "hits": 7661, "coming": 3083, "prosecution": 12571, "neil": 10751, "peace": 11693, "exhibit": 5827, "demonstrate": 4283, "coast": 2951, "management": 9764, "budget": 2074, "economist": 5137, "congressman": 3327, "comedian": 3073, "china": 2718, "behave": 1475, "differently": 4561, "reward": 13718, "cartel": 2390, "piano": 11902, "north": 10912, "joins": 8776, "mortgage": 10466, "favoring": 6113, "buyers": 2171, "decision": 4106, "likes": 9414, "xi": 17838, "guest": 7219, "host": 7798, "aggressive": 380, "response": 13590, "package": 11439, "classified": 2840, "documents": 4842, "counsel": 3623, "report": 13454, "problem": 12448, "solvers": 14968, "caucus": 2443, "backing": 1235, "relief": 13322, "number": 10977, "agreed": 387, "shutdown": 14654, "ideal": 7946, "thing": 16087, "increase": 8157, "debt": 4077, "indiana": 8184, "congresswoman": 3331, "react": 12948, "russian": 13996, "activist": 189, "liars": 9355, "saying": 14155, "murderers": 10564, "freeing": 6607, "monsters": 10418, "vile": 17219, "predators": 12267, "killers": 8966, "oklahoma": 11126, "sue": 15567, "surrendering": 15691, "sovereignty": 15029, "scheme": 14198, "puts": 12731, "taking": 15830, "filed": 6242, "groundbreaking": 7176, "lawsuit": 9194, "medical": 10022, "schools": 14213, "outrageous": 11336, "racial": 12800, "denying": 4318, "admission": 264, "based": 1367, "skin": 14794, "color": 3043, "leading": 9215, "racism": 12803, "icymi": 7938, "crusade": 3839, "obtained": 11051, "explosive": 5918, "internal": 8480, "cdc": 2471, "exposing": 5929, "collusion": 3035, "tech": 15925, "censor": 2509, "speech": 15082, "stunning": 15500, "violation": 17234, "sues": 15569, "uncover": 16705, "concealed": 3237, "records": 13085, "regarding": 13207, "purge": 12706, "christians": 2756, "wins": 17666, "operation": 11181, "donate": 4879, "righteous": 13769, "moved": 10506, "outrageously": 11337, "rationing": 12928, "medication": 10027, "motion": 10480, "cartels": 2391, "increasingly": 8161, "recruiting": 13100, "minors": 10262, "adopted": 273, "granting": 7088, "automatic": 1147, "largest": 9136, "child": 2707, "smuggling": 14890, "wave": 17461, "human": 7860, "unfolding": 16789, "daily": 3954, "moms": 10397, "dads": 3952, "outraged": 11335, "forced": 6468, "masking": 9894, "harms": 7400, "willful": 17627, "theft": 16065, "youth": 17895, "official": 11100, "guidance": 7221, "updated": 16955, "jan": 8691, "moves": 10509, "vaccine": 17074, "mandate": 9773, "workers": 17739, "brief": 1984, "picture": 11911, "embodies": 5299, "arrogance": 925, "cruelty": 3831, "science": 14215, "denial": 4292, "wrought": 17823, "economic": 5133, "social": 14919, "devastation": 4486, "stolen": 15372, "youngest": 17892, "violated": 17231, "essential": 5646, "freedoms": 6605, "record": 13080, "infections": 8248, "fatalities": 6094, "conceive": 3239, "complete": 3197, "total": 16281, "failure": 6008, "watch": 17440, "clip": 2911, "rubio": 13955, "explains": 5896, "migration": 10191, "allows": 544, "grant": 7086, "asylum": 1037, "path": 11624, "citizenship": 2796, "criminalize": 3770, "presence": 12324, "transport": 16422, "file": 6241, "charges": 2617, "awaiting": 1189, "release": 13306, "deported": 4349, "resettle": 13529, "leader": 9213, "impeach": 8037, "volume": 17299, "responsible": 13593, "trafficking": 16356, "hhs": 7593, "completes": 3200, "delivering": 4251, "sponsors": 15131, "initiatives": 8315, "non": 10877, "passport": 11607, "expressing": 5934, "accurately": 143, "describing": 4390, "venezuelan": 17137, "charged": 2614, "bashing": 1377, "skull": 14801, "remarkable": 13343, "mentions": 10086, "hopes": 7770, "avoid": 1180, "offending": 11087, "alleged": 516, "killer": 8965, "ice": 7930, "boston": 1857, "arresting": 916, "rapist": 12908, "hourly": 7816, "asked": 963, "notified": 10940, "rape": 12900, "releases": 13308, "unfortunately": 16794, "massachusetts": 9901, "jurisdictions": 8849, "said": 14048, "cbp": 2463, "data": 4006, "sources": 15018, "nearly": 10703, "known": 9018, "gotaways": 7016, "recorded": 13082, "reminder": 13357, "included": 8136, "monthly": 10425, "tracked": 16339, "start": 15258, "statement": 15273, "patrol": 11641, "says": 14156, "deal": 4045, "negotiated": 10737, "perfect": 11761, "status": 15292, "quo": 12789, "rest": 13596, "systems": 15791, "haitian": 7296, "supposed": 15654, "jersey": 8736, "parole": 11552, "sponsor": 15128, "apply": 795, "authorization": 1131, "staying": 15301, "migrant": 10188, "hotel": 7809, "outside": 11342, "teen": 15936, "girl": 6920, "wow": 17786, "raul": 12930, "ortiz": 11278, "served": 14426, "august": 1110, "conversation": 3497, "vp": 17324, "kamala": 8870, "profile": 12491, "events": 5727, "stretch": 15448, "haitians": 7297, "del": 4221, "rio": 13784, "photos": 11894, "docs": 4833, "stored": 15388, "garage": 6779, "delaware": 4223, "according": 127, "robert": 13837, "hur": 7890, "information": 8276, "recommended": 13064, "source": 15016, "average": 1166, "reported": 13455, "tracks": 16342, "appears": 772, "situation": 14775, "largely": 9134, "enabled": 5369, "extort": 5953, "slams": 14810, "interview": 8504, "compare": 3156, "rallies": 12855, "zip": 17925, "debate": 4063, "showed": 14639, "cleaners": 2861, "yuma": 17904, "sector": 14302, "points": 12069, "expressed": 5933, "murderer": 10563, "apologized": 750, "agents": 375, "accused": 147, "whipping": 17581, "reports": 13460, "fbi": 6122, "watchlist": 17446, "september": 14412, "bringing": 2003, "highest": 7604, "higher": 7602, "previous": 12384, "trooper": 16518, "encountered": 5383, "chinese": 2720, "nationals": 10658, "walking": 17364, "road": 13818, "near": 10699, "roma": 13887, "tx": 16617, "grande": 7071, "valley": 17094, "dps": 4938, "responded": 13584, "process": 12459, "rgv": 13728, "surge": 15670, "brownsville": 2044, "fantastic": 6057, "drone": 4989, "nonstop": 10889, "crossings": 3809, "amounts": 634, "discarded": 4641, "trash": 16429, "clothing": 2927, "enormous": 5477, "migrants": 10190, "gathering": 6807, "processing": 12462, "crossed": 3804, "stretches": 15450, "perspective": 11828, "groups": 7185, "frame": 6573, "levee": 9325, "watching": 17445, "rope": 13907, "crossing": 3808, "encounters": 5385, "december": 4093, "weeks": 17520, "virginia": 17246, "venezuela": 17136, "sexually": 14472, "assaulting": 984, "campbell": 2249, "va": 17062, "el": 5209, "paso": 11592, "mass": 9900, "adult": 280, "male": 9743, "parking": 11544, "seen": 14320, "hours": 7817, "bus": 2146, "stations": 15283, "airport": 436, "announcing": 696, "dispute": 4738, "florida": 6399, "georgia": 6874, "tennessee": 15985, "alabama": 451, "montana": 10421, "idaho": 7941, "utah": 17044, "west": 17553, "nebraska": 10706, "louisiana": 9591, "previously": 12385, "little": 9473, "acknowledgment": 166, "fraud": 6594, "torn": 16269, "humanitarian": 7863, "visas": 17255, "mixed": 10336, "tell": 15956, "warned": 17405, "face": 5979, "tougher": 16294, "consequences": 3356, "caught": 2445, "reveals": 13675, "kicked": 8948, "pushed": 12725, "remote": 13364, "learning": 9233, "temporarily": 15968, "custody": 3914, "jaw": 8703, "eagle": 5081, "dhs": 4514, "secretary": 14296, "johnson": 8772, "obama": 11012, "az": 1215, "approximately": 836, "men": 10074, "lots": 9580, "africa": 354, "opportunity": 11203, "san": 14089, "diego": 4551, "apprehended": 812, "colleague": 3016, "saw": 14152, "ca": 2184, "brazil": 1934, "post": 12177, "false": 6038, "doj": 4859, "confirmed": 3298, "drowned": 5001, "hour": 7815, "arrived": 922, "gate": 6802, "inform": 8274, "article": 935, "schiff": 14201, "linked": 9440, "cbs": 2464, "note": 10932, "info": 8273, "video": 17199, "shows": 14644, "soldiers": 14943, "riot": 13785, "shields": 14559, "razor": 12940, "wire": 17674, "river": 13808, "edge": 5151, "throwing": 16132, "rock": 13854, "narrowly": 10636, "missing": 10309, "soldier": 14942, "interviewed": 8505, "surprise": 15684, "fox": 6564, "includes": 8137, "apprehensions": 814, "totals": 16286, "bp": 1898, "multiple": 10550, "agent": 373, "killed": 8964, "morning": 10456, "crashed": 3717, "chasing": 2640, "speed": 15084, "father": 6098, "kids": 8960, "october": 11078, "real": 12967, "looked": 9553, "town": 16318, "screening": 14249, "database": 4007, "july": 8833, "double": 4904, "inflation": 8261, "significantly": 14709, "expected": 5859, "level": 9327, "april": 839, "filing": 6247, "expelled": 5869, "building": 2087, "soft": 14933, "sided": 14676, "tent": 15991, "compound": 3216, "set": 14442, "drop": 4991, "meant": 9997, "holding": 7683, "capacity": 2292, "pulling": 12671, "staff": 15199, "approx": 835, "nationwide": 10660, "fiscal": 6317, "detected": 4459, "manpower": 9795, "traditionally": 16351, "slower": 14856, "deportations": 4348, "fy": 6734, "despite": 4426, "footage": 6458, "dumped": 5034, "cross": 3802, "spot": 15140, "ids": 7969, "paperwork": 11512, "mexican": 10140, "flown": 6411, "directly": 4607, "program": 12500, "cubans": 3865, "nicaraguans": 10819, "venezuelans": 17138, "grants": 7089, "recipients": 13041, "arrests": 917, "recent": 13028, "judge": 8816, "blocks": 1729, "effort": 5188, "monday": 10401, "guatemalan": 7214, "convicted": 3505, "age": 365, "notice": 10935, "district": 4784, "ignored": 7978, "detainer": 4454, "sexual": 14470, "provided": 12612, "thousands": 16109, "eastern": 5111, "syria": 15784, "yemen": 17866, "iraq": 8589, "sounds": 15014, "balloon": 1289, "friday": 6629, "dump": 5033, "meeting": 10040, "privately": 12431, "sec": 14288, "admitted": 268, "rate": 12915, "comment": 3106, "highway": 7613, "breach": 1935, "african": 355, "ecuador": 5144, "globe": 6948, "flow": 6406, "paid": 11455, "smugglers": 14889, "flew": 6371, "headed": 7470, "enriching": 5484, "certain": 2538, "key": 8933, "date": 4009, "mean": 9991, "deportation": 4347, "cases": 2401, "judges": 8819, "required": 13500, "courts": 3658, "nonpartisan": 10883, "police": 12080, "assault": 982, "battery": 1399, "fortified": 6535, "armed": 892, "routinely": 13939, "trail": 16361, "cameras": 2240, "declared": 4115, "property": 12552, "went": 17545, "cleared": 2871, "brush": 2052, "deployed": 4340, "troopers": 16519, "initial": 8309, "lowest": 9614, "presidency": 12340, "prior": 12414, "exclusive": 5794, "embedded": 5296, "elite": 5257, "officers": 11098, "rapists": 12909, "gang": 6773, "member": 10056, "requests": 13498, "weren": 17548, "media": 10018, "raping": 12907, "mentally": 10081, "incapacitated": 8114, "bond": 1808, "pablo": 11434, "enterprise": 5506, "pd": 11692, "degree": 4213, "half": 7301, "bridge": 1979, "predominantly": 12279, "took": 16258, "telling": 15957, "midnight": 10173, "port": 12145, "disabled": 4617, "wednesday": 17512, "came": 2238, "allowed": 542, "fly": 6417, "jfk": 8750, "admits": 267, "camera": 2239, "reasons": 12990, "overwhelming": 11409, "majority": 9734, "arriving": 924, "falsely": 6041, "gamed": 6768, "unable": 16661, "quite": 12787, "bizarre": 1679, "easily": 5107, "attached": 1061, "videos": 17200, "trips": 16509, "blatantly": 1703, "began": 1464, "bigger": 1608, "population": 12137, "francisco": 6585, "chicago": 2696, "reporting": 13459, "sunday": 15607, "intelligence": 8440, "bulletin": 2100, "revealing": 13674, "tren": 16469, "aragua": 848, "entering": 5505, "frustration": 6659, "minor": 10259, "staffed": 15200, "detention": 4463, "facility": 5990, "beds": 1454, "filled": 6250, "outdated": 11311, "operational": 11182, "represents": 13473, "sent": 14395, "letter": 9321, "afghan": 349, "nbc": 10688, "large": 9133, "street": 15434, "station": 15281, "talked": 15838, "peru": 11832, "india": 8182, "atlanta": 1051, "minneapolis": 10253, "wanting": 17385, "alma": 548, "mater": 9925, "potentially": 12200, "ngo": 10813, "certainly": 2539, "doubling": 4907, "lie": 9378, "deceased": 4088, "department": 4324, "narrative": 10633, "blocked": 1727, "attempting": 1071, "emergency": 5316, "cared": 2332, "brought": 2041, "tiny": 16195, "bucket": 2066, "ask": 962, "changes": 2595, "unknowingly": 16847, "terrorism": 16015, "suspect": 15711, "later": 9149, "hsi": 7840, "wanted": 17384, "senegal": 14382, "activities": 191, "wrote": 17822, "hasn": 7424, "bothered": 1860, "talking": 15839, "tasked": 15877, "patrolling": 11642, "difficult": 4562, "undemocratic": 16710, "epitomized": 5558, "wide": 17604, "investment": 8556, "water": 17447, "infrastructure": 8282, "truly": 16540, "burgeoning": 2125, "incredibly": 8163, "buy": 2168, "gun": 7236, "commonsense": 3131, "violence": 17236, "recognize": 13057, "achievements": 156, "sacrifices": 14023, "spirit": 15117, "celebration": 2494, "pledge": 12029, "range": 12885, "rochester": 13853, "laboratory": 9064, "laser": 9143, "component": 3213, "yield": 17870, "afford": 341, "lose": 9571, "deadline": 4040, "daca": 3948, "changed": 2592, "ranking": 12894, "committee": 3122, "tried": 16496, "force": 6467, "wait": 17345, "oscar": 11282, "winning": 17664, "movies": 10511, "thread": 16110, "tonya": 16257, "common": 3127, "film": 6253, "produced": 12471, "example": 5765, "role": 13879, "companies": 3151, "nationally": 10655, "facing": 5991, "attacking": 1065, "environmental": 5536, "protections": 12589, "priorities": 12416, "pleased": 12027, "precision": 12263, "capitol": 2299, "hill": 7624, "glad": 6929, "recognition": 13055, "success": 15552, "center": 2519, "harness": 7401, "drive": 4983, "technology": 15933, "decades": 4084, "progress": 12505, "test": 16023, "assembly": 989, "packaging": 11441, "challenging": 2574, "build": 2084, "manufacturing": 9808, "institute": 8398, "built": 2092, "storm": 15393, "region": 13218, "travel": 16433, "foot": 6457, "snow": 14903, "fallen": 6033, "outages": 11304, "appear": 768, "stabilized": 15191, "stay": 15299, "endangers": 5397, "jared": 8698, "kushner": 9048, "individual": 8206, "extensive": 5945, "contacts": 3422, "dealings": 4050, "secret": 14293, "nations": 10659, "sought": 15007, "business": 2150, "relationship": 13298, "assert": 992, "leverage": 9331, "complex": 3203, "entanglements": 5502, "target": 15868, "abroad": 56, "arab": 846, "emirates": 5322, "clock": 2912, "old": 11131, "rejoicing": 13291, "visiting": 17266, "train": 16367, "afternoon": 358, "unveil": 16938, "displayed": 4730, "visitors": 17268, "testament": 16024, "past": 11609, "conversations": 3498, "historical": 7656, "societies": 14927, "dealers": 4047, "railway": 12834, "located": 9513, "master": 9911, "discovery": 4669, "enjoy": 5465, "leave": 9238, "vacation": 17068, "guaranteed": 7201, "conditions": 3272, "unions": 16826, "proudly": 12606, "organize": 11253, "scotus": 14233, "considers": 3371, "fcc": 6124, "limit": 9423, "internet": 8483, "crucial": 3824, "informed": 8279, "connected": 3334, "netneutrality": 10767, "protects": 12593, "innovators": 8342, "businesses": 2151, "undermine": 16729, "means": 9996, "consumers": 3415, "websites": 17508, "applications": 792, "online": 11160, "seeing": 14313, "true": 16538, "cultural": 3878, "shift": 14560, "forcing": 6473, "institutions": 8404, "nfl": 10812, "domestic": 4868, "reauthorize": 12999, "landmark": 9108, "expires": 5890, "giving": 6927, "survivors": 15708, "services": 14433, "reduced": 13129, "percent": 11754, "helped": 7546, "surrounding": 15695, "solely": 14946, "private": 12430, "goes": 6968, "halls": 7308, "touring": 16300, "discussing": 4680, "importance": 8065, "quickly": 12776, "reauthorizing": 13002, "authoring": 1126, "accomplishments": 124, "won": 17717, "proposals": 12557, "thoughts": 16107, "prayers": 12247, "combat": 3061, "epidemic": 5550, "direct": 4599, "attorney": 1083, "general": 6835, "sessions": 14441, "ban": 1299, "bump": 2107, "stocks": 15367, "wonder": 17718, "cosponsor": 3597, "gunfire": 7237, "prevention": 12380, "shooter": 14597, "stock": 15362, "goers": 6967, "las": 9142, "vegas": 17124, "deadliest": 4039, "shooting": 14599, "modern": 10369, "owned": 11419, "firms": 6314, "strengthen": 15438, "cut": 3919, "ribbon": 13732, "dedicated": 4135, "step": 15328, "airline": 430, "reforms": 13180, "unlawful": 16849, "elimination": 5256, "pregnancy": 12289, "helps": 7551, "skies": 14788, "consider": 3365, "kind": 8973, "grandkids": 7073, "urge": 16993, "reject": 13285, "extreme": 5963, "defend": 4167, "polluters": 12111, "mr": 10516, "douglass": 4914, "frederick": 6601, "bicentennial": 1590, "carry": 2384, "programs": 12504, "sounding": 15012, "alarm": 458, "routine": 13938, "antibiotics": 714, "food": 6450, "animals": 679, "heeded": 7524, "chicken": 2700, "listen": 9455, "beef": 1456, "pork": 12141, "unconscionable": 16703, "potus": 12204, "drag": 4944, "feet": 6172, "begs": 1472, "question": 12768, "defied": 4189, "placing": 11976, "summer": 15600, "threatens": 16116, "civil": 2806, "disabilities": 4615, "undercuts": 16715, "ada": 206, "guts": 7250, "air": 420, "publiclands": 12649, "update": 16954, "stem": 15324, "cosponsored": 3598, "floor": 6393, "improve": 8093, "understanding": 16746, "participation": 11569, "diversify": 4796, "announce": 691, "opioid": 11191, "addiction": 218, "research": 13516, "thankfully": 16054, "stands": 15244, "chance": 2586, "enacted": 5374, "campaigned": 2246, "hardworking": 7388, "actual": 198, "proposal": 12556, "flies": 6376, "indebting": 8171, "trillion": 16502, "cutting": 3924, "student": 15489, "aid": 407, "medicare": 10025, "transportation": 16423, "does": 4851, "balance": 1279, "hole": 7685, "goptaxscam": 7006, "fails": 6007, "comply": 3211, "agreement": 389, "ill": 7989, "conceived": 3240, "proposed": 12559, "cuts": 3921, "devastate": 4483, "countless": 3639, "count": 3627, "finished": 6291, "event": 5726, "centers": 2522, "talk": 15837, "regional": 13219, "crash": 3716, "personal": 11819, "expense": 5873, "safeguards": 14037, "secured": 14304, "experienced": 5878, "devastating": 4485, "plane": 11988, "accident": 109, "impacted": 8028, "unspeakable": 16913, "tragedy": 16358, "loss": 9576, "create": 3731, "travelers": 16436, "repeatedly": 13427, "cfpb": 2552, "wish": 17684, "director": 4608, "mulvaney": 10553, "appointed": 798, "preparing": 12313, "institution": 8402, "eviscerate": 5744, "consumer": 3414, "owe": 11414, "easier": 5105, "attain": 1067, "degrees": 4214, "slash": 14814, "billion": 1626, "predatory": 12268, "colleges": 3027, "fail": 6004, "standards": 15240, "watched": 17443, "tune": 16575, "qualifying": 12748, "athletes": 1045, "gold": 6975, "sadly": 14032, "immune": 8024, "opioidepidemic": 11193, "tearing": 15922, "apart": 740, "latest": 9150, "stats": 15287, "proof": 12544, "pharmaceutical": 11858, "stewardship": 15342, "preventing": 12379, "pain": 11458, "bicameral": 1589, "coastline": 2953, "drilling": 4978, "luck": 9628, "morgan": 10452, "freestyle": 6613, "competing": 3179, "olympic": 11144, "rooting": 13905, "parades": 11517, "waste": 17434, "taxpayer": 15892, "invest": 8542, "presidenttrump": 12346, "maybe": 9951, "vietnam": 17203, "war": 17389, "busy": 2159, "tennis": 15987, "roads": 13822, "trades": 16347, "financial": 6274, "assets": 1001, "disclosure": 4651, "forms": 6525, "ethics": 5692, "cmte": 2942, "formal": 6514, "instructions": 8408, "ongoing": 11159, "flu": 6414, "hitting": 7663, "estimated": 5671, "guidelines": 7224, "symptoms": 15779, "prevent": 12375, "wwii": 17830, "percentage": 11755, "gross": 7172, "product": 12476, "hope": 7765, "myth": 10598, "discipline": 4646, "track": 16338, "borrow": 1848, "twice": 16610, "wealthy": 17483, "corporations": 3570, "buying": 2172, "selling": 14354, "deserves": 4400, "upholding": 16969, "trust": 16547, "ethical": 5690, "insider": 8359, "trading": 16348, "positions": 12165, "pad": 11448, "pockets": 12055, "crystal": 3847, "clear": 2868, "cryptocurrency": 3846, "supported": 15647, "reform": 13177, "resources": 13571, "settlements": 14452, "resulting": 13625, "direction": 4603, "short": 14613, "solution": 14961, "develop": 4488, "tackles": 15801, "volumes": 17300, "inability": 8101, "govern": 7023, "brian": 1973, "captain": 2309, "ups": 16979, "aca": 82, "comprehensive": 3220, "coverage": 3663, "offered": 11092, "memo": 10059, "vetted": 17175, "agencies": 369, "ceiling": 2487, "earlier": 5086, "claimed": 2818, "advanced": 284, "firing": 6311, "deputy": 4368, "rod": 13865, "rosenstein": 13914, "intent": 8450, "mueller": 10536, "appropriate": 821, "figure": 6237, "carter": 2392, "page": 11452, "dossier": 4901, "compiled": 3187, "led": 9245, "chairman": 2564, "devin": 4500, "nunes": 10981, "endangered": 5395, "enemies": 5425, "recently": 13029, "book": 1820, "heroes": 7573, "fourth": 6562, "grade": 7045, "boys": 1897, "hero": 7572, "takes": 15829, "difference": 4558, "greatlakes": 7113, "surface": 15669, "fresh": 6625, "planet": 11990, "precious": 12261, "resource": 13568, "kicks": 8951, "reflect": 13167, "contributions": 3477, "gains": 6750, "exclusion": 5793, "oppression": 11212, "exists": 5840, "enrich": 5481, "development": 4492, "examples": 5766, "deep": 4147, "ties": 16170, "significant": 14708, "conflicts": 3303, "result": 13622, "questionable": 12769, "posed": 12158, "interests": 8469, "position": 12162, "newly": 10790, "include": 8135, "net": 10763, "hospitals": 7797, "providing": 12617, "vulnerable": 17332, "final": 6262, "enroll": 5486, "dean": 4054, "delegation": 4232, "hosted": 7801, "sotu": 15006, "begins": 1470, "tradition": 16349, "cherish": 2682, "decisions": 4107, "willing": 17634, "unanimously": 16672, "refuses": 13198, "admit": 266, "attacks": 1066, "disregards": 4745, "overwhelmingly": 11410, "signed": 14705, "troubling": 16529, "subject": 15511, "investigations": 8549, "gallery": 6756, "dustin": 5058, "impacts": 8032, "broken": 2027, "promises": 12530, "newman": 10791, "attend": 1073, "laid": 9087, "company": 3154, "musicians": 10581, "connections": 3338, "grammy": 7062, "outsourcing": 11346, "nafta": 10612, "negotiations": 10740, "strongly": 15475, "renegotiated": 13380, "wages": 17341, "sally": 14067, "met": 10125, "barbara": 1328, "barrett": 1354, "charles": 2623, "space": 15038, "operations": 11183, "john": 8769, "raymond": 12939, "individuals": 8208, "embody": 5301, "characteristics": 2611, "advocate": 311, "airmen": 433, "dedication": 4137, "kept": 8925, "volunteered": 17304, "rolled": 13883, "sleeves": 14833, "beneficiaries": 1525, "challenges": 2573, "closely": 2916, "divided": 4808, "bargaining": 1337, "chips": 2726, "pelosi": 11724, "adding": 223, "unrelated": 16894, "provisions": 12622, "necessary": 10712, "reaching": 12947, "servicemembers": 14429, "politics": 12100, "substance": 15537, "guarantees": 7203, "lasting": 9145, "comes": 3077, "defense": 4176, "ship": 14570, "pacific": 11437, "owes": 11418, "brave": 1924, "risk": 13800, "voice": 17289, "privilege": 12434, "reporters": 13458, "stuck": 15488, "available": 1162, "hearing": 7487, "markup": 9862, "ndaa": 10694, "underway": 16755, "presidents": 12344, "parties": 11574, "worked": 17737, "enact": 5373, "provides": 12616, "related": 13294, "traditional": 16350, "legislating": 9274, "occurs": 11072, "subcommittee": 15510, "remains": 13342, "appearance": 769, "dod": 4843, "visual": 17271, "constitute": 3391, "endorsement": 5410, "distinguished": 4767, "graduate": 7052, "thoughtful": 16105, "heartfelt": 7499, "george": 6871, "floyd": 6413, "ensured": 5499, "demonstrations": 4288, "remained": 13340, "peaceful": 11694, "expression": 5935, "excuse": 5796, "burning": 2139, "looting": 9564, "honorable": 7745, "sam": 14078, "control": 3480, "virus": 17252, "column": 3056, "industrial": 8221, "base": 1365, "abbott": 15, "texans": 16036, "thursday": 16142, "helpful": 7548, "paycheck": 11670, "protection": 12586, "heath": 7508, "enhancement": 5461, "ppp": 12225, "vital": 17274, "employees": 5348, "payroll": 11680, "hostage": 7799, "agree": 386, "differences": 4559, "coronavirus": 3565, "treasury": 16454, "steven": 15338, "mnuchin": 10343, "irs": 8610, "taxpayers": 15893, "appreciate": 805, "obstacles": 11043, "testing": 16032, "populations": 12138, "able": 37, "slow": 14854, "spread": 15149, "practicing": 12232, "distancing": 4761, "basketball": 1386, "championships": 2583, "outbreak": 11305, "continued": 3450, "growth": 7192, "employers": 5350, "unemployment": 16770, "matching": 9921, "independence": 8176, "lake": 9089, "receiving": 13027, "alcohol": 475, "drug": 5003, "original": 11264, "counting": 3638, "graph": 7090, "displays": 4732, "starting": 15261, "decade": 4083, "january": 8695, "earnings": 5096, "rising": 13799, "ii": 7984, "acquit": 175, "counts": 3642, "hasc": 7421, "pete": 11840, "recipient": 13040, "ahead": 400, "impeachment": 8041, "proceedings": 12457, "remember": 13350, "reuters": 13669, "works": 17746, "professor": 12488, "aaron": 4, "helping": 7549, "affect": 325, "rndf": 13817, "stormed": 15394, "kindness": 8978, "spouses": 15147, "cr": 3698, "wasteful": 17436, "damages": 3967, "missions": 10312, "compromise": 3222, "determined": 4471, "aside": 959, "considerations": 3368, "troops": 16520, "gap": 6777, "extend": 5939, "stopgap": 15381, "troubled": 16526, "dysfunction": 5073, "excuses": 5797, "responder": 13586, "gratitude": 7103, "born": 1845, "raised": 12844, "mac": 9673, "opportunities": 11202, "imagined": 8010, "click": 2886, "commemorate": 3093, "fought": 6551, "sacrificed": 14022, "reminding": 13359, "educating": 5168, "partner": 11579, "benefits": 1532, "trade": 16345, "usmca": 17028, "costs": 3607, "customers": 3917, "rep": 13409, "widow": 17610, "offset": 11105, "convening": 3494, "rebuild": 13012, "transatlantic": 16383, "structure": 15478, "explain": 5892, "toughest": 16295, "advantage": 289, "sponsored": 15129, "ivf": 8656, "newsflash": 10793, "pretend": 12364, "mess": 10117, "score": 14225, "spend": 15092, "negotiating": 10738, "capitalize": 2298, "classmate": 2842, "eating": 5118, "lunch": 9647, "kid": 8953, "implemented": 8055, "require": 13499, "unlicensed": 16856, "perform": 11763, "background": 1233, "checks": 2667, "ton": 16250, "guns": 7241, "licensed": 9374, "empowered": 5355, "commercial": 3110, "sellers": 14353, "conduct": 3276, "regardless": 13208, "venue": 17142, "phoenix": 11887, "yup": 17906, "freaking": 6598, "ran": 12873, "buddies": 2071, "dj": 4822, "sat": 14124, "bench": 1515, "pat": 11615, "huskies": 7905, "discussion": 4681, "capital": 2295, "discover": 4665, "merger": 10105, "card": 2324, "giants": 6903, "hurting": 7900, "consideration": 3367, "mad": 9686, "diplomatic": 4595, "foul": 6552, "incentive": 8118, "players": 12012, "bounce": 1869, "screens": 14251, "possession": 12172, "screen": 14247, "joke": 8778, "bristol": 2008, "retired": 13647, "tons": 16255, "achievement": 155, "heartbreak": 7493, "connecticut": 3335, "hot": 7807, "dog": 4854, "tour": 16297, "fairfield": 6014, "hartford": 7415, "critical": 3784, "drainage": 4951, "neighborhood": 10746, "flooding": 6390, "lately": 9148, "improvements": 8096, "stamford": 15229, "section": 14300, "input": 8346, "advice": 302, "haiti": 7295, "period": 11777, "intel": 8437, "generational": 6843, "impact": 8027, "cost": 3601, "growing": 7189, "shrinking": 14651, "evidence": 5739, "fed": 6151, "addictive": 220, "society": 14928, "beings": 1486, "dropped": 4993, "deliver": 4248, "zones": 17928, "britain": 2009, "museum": 10574, "art": 929, "plans": 11994, "upgrade": 16962, "joining": 8775, "minutes": 10267, "east": 5109, "parents": 11536, "billionaire": 1627, "lucky": 9630, "stopped": 15382, "strategies": 15419, "mental": 10078, "treatment": 16459, "constructive": 3401, "chaotic": 2604, "believer": 1496, "pause": 11654, "addressing": 230, "starvation": 15266, "broader": 2022, "priority": 12421, "fun": 6694, "nets": 10768, "heard": 7486, "uconn": 16639, "legend": 9265, "lieberman": 9380, "treat": 16455, "morad": 10440, "vida": 17198, "tahbaz": 15812, "brutal": 2053, "extraordinary": 5961, "fall": 6031, "belated": 1489, "st": 15185, "breakfast": 1946, "usual": 17040, "declaration": 4113, "pursue": 12717, "happiness": 7366, "politicians": 12094, "agenda": 371, "mark": 9852, "having": 7446, "candid": 2270, "topics": 16265, "shocked": 14587, "sudden": 15565, "passing": 11599, "era": 5585, "carbon": 2321, "copies": 3543, "believed": 1495, "hadassah": 7282, "finally": 6269, "comptroller": 3227, "passage": 11593, "affordable": 343, "improved": 8094, "piece": 11917, "existing": 5839, "message": 10118, "transfer": 16390, "swing": 15757, "castle": 2415, "lock": 9517, "tone": 16251, "unusual": 16936, "questions": 12772, "argue": 876, "judging": 8821, "measures": 10002, "hostilities": 7803, "closes": 2918, "definitely": 4195, "introducing": 8521, "bills": 1630, "consolidated": 3378, "monopoly": 10415, "driving": 4988, "crazy": 3725, "feel": 6166, "powerless": 12220, "focus": 6427, "rapidly": 12905, "case": 2400, "launch": 9165, "regulate": 13234, "healthy": 7483, "downtowns": 4931, "weakening": 17475, "churches": 2768, "feels": 6169, "weird": 17527, "figures": 6239, "meaning": 9992, "rates": 12918, "connection": 3337, "marriage": 9866, "friends": 6636, "decreasing": 4131, "smart": 14867, "phones": 11889, "facilitating": 5988, "connect": 3333, "nice": 10820, "balkans": 1285, "envoy": 5540, "lord": 9567, "stuart": 15486, "william": 17629, "peach": 11697, "uk": 16649, "kosovo": 9032, "serbia": 14415, "bosnia": 1854, "travesty": 16443, "bid": 1593, "teams": 15916, "unquestionably": 16887, "ugh": 16644, "abortion": 49, "stakes": 15218, "bc": 1417, "thinks": 16092, "mired": 10273, "wars": 17419, "cessation": 2549, "imminent": 8022, "famine": 6048, "eventually": 5729, "nuts": 10991, "risks": 13803, "unpopular": 16879, "parts": 11585, "socially": 14923, "progressive": 12508, "signaling": 14701, "coalition": 2949, "diverse": 4794, "coalitions": 2950, "weakness": 17479, "afraid": 353, "dominate": 4872, "plummeted": 12043, "sell": 14351, "conference": 3285, "ncaa": 10691, "seed": 14311, "sense": 14388, "dayton": 4032, "beating": 1435, "tournament": 16304, "loyola": 9620, "mason": 9897, "houses": 7822, "ridiculous": 13757, "begging": 1466, "schedule": 14193, "cupcakes": 3892, "punished": 12686, "evenly": 5725, "matched": 9919, "beat": 1432, "crap": 3713, "dominant": 4871, "unfair": 16779, "secretly": 14298, "reduce": 13128, "hoop": 7758, "basket": 1385, "championship": 2582, "complicated": 3207, "second": 14289, "church": 2767, "clubs": 2934, "exercise": 5819, "hobbies": 7669, "gay": 6814, "transgender": 16401, "hate": 7431, "bullying": 2106, "shaming": 14497, "demanded": 4262, "bonds": 1810, "purposely": 12714, "promoting": 12535, "antitrust": 728, "changing": 2596, "matters": 9937, "bully": 2105, "shame": 14491, "immediate": 8014, "study": 15494, "corporate": 3568, "concentration": 3242, "wealth": 17481, "ruining": 13964, "newton": 10803, "crowned": 3819, "deserved": 4399, "player": 12011, "lists": 9461, "luke": 9638, "finalist": 6263, "talent": 15832, "search": 14272, "impressive": 8085, "metro": 10138, "studios": 15493, "bridgeport": 1980, "exploring": 5916, "studio": 15492, "lift": 9395, "patrick": 11635, "parade": 11516, "swinging": 15758, "bow": 1879, "knock": 9011, "constantly": 3387, "asking": 964, "bought": 1866, "pal": 11473, "paul": 11652, "mayor": 9954, "founder": 6557, "maxwell": 9949, "agri": 392, "ag": 363, "costing": 3604, "grocery": 7170, "store": 15387, "conner": 3341, "grader": 7046, "disease": 4684, "treatments": 16460, "cures": 3898, "bravest": 1929, "buried": 2131, "appropriations": 825, "rider": 13753, "rolls": 13886, "firearms": 6301, "historic": 7655, "reduction": 13133, "urban": 16992, "setback": 14443, "vigilant": 17215, "accept": 96, "return": 13658, "lobby": 9501, "bury": 2145, "riders": 13754, "frequently": 6624, "sandy": 14107, "hook": 7757, "happen": 7357, "organizing": 11257, "quietly": 12782, "advocates": 313, "board": 1764, "refused": 13197, "partners": 11582, "provision": 12620, "loophole": 9560, "kyrsten": 9056, "disagree": 4621, "scenes": 14190, "truth": 16553, "shelter": 14546, "worker": 17738, "knew": 9007, "fatal": 6093, "suggest": 15581, "eyes": 5972, "chris": 2747, "mid": 10165, "wrapped": 17789, "feelings": 6168, "sen": 14374, "sinema": 14748, "mind": 10227, "rarely": 12912, "talks": 15840, "permission": 11785, "resisted": 13553, "attempt": 1069, "worried": 17761, "ticking": 16156, "shot": 14625, "negotiators": 10742, "ending": 5404, "boyfriend": 1896, "abusers": 77, "married": 9868, "sentence": 14396, "abomination": 47, "cool": 3522, "summit": 15603, "incredible": 8162, "bishop": 