{"republicans": 17405, "lean": 11887, "heavily": 9649, "early": 6523, "voting": 22377, "universal": 21735, "mail": 12522, "ballot": 1658, "harvesting": 9514, "shouldn": 18882, "legal": 11930, "permitted": 15241, "gop": 8933, "better": 2020, "dems": 5503, "way": 22566, "leaves": 11907, "left": 11920, "tears": 20573, "legalizing": 11935, "place": 15491, "longtime": 12300, "democrat": 5477, "voters": 22375, "harmed": 9486, "democrats": 5481, "policies": 15639, "ready": 16739, "conservative": 4326, "solutions": 19317, "delay": 5416, "especially": 7204, "cities": 3603, "earn": 6526, "greater": 9084, "threat": 20818, "democracy": 5476, "joe": 11256, "biden": 2058, "allies": 678, "trying": 21361, "deny": 5534, "choose": 3527, "elect": 6688, "months": 13483, "ago": 483, "long": 12290, "island": 11067, "omer": 14407, "neutra": 13922, "kidnapped": 11516, "hamas": 9367, "terrorists": 20694, "remaining": 17219, "hostages": 10025, "held": 9674, "captive": 2992, "gaza": 8684, "bringthemhome": 2580, "movement": 13583, "unite": 21726, "nation": 13777, "save": 18245, "presidential": 15960, "primary": 16026, "york": 23124, "haven": 9554, "voted": 22370, "polling": 15667, "vote": 22369, "trump": 21344, "zach": 23154, "bryan": 2648, "tribute": 21280, "jonathan": 11282, "diller": 5857, "night": 13996, "concert": 4174, "powerful": 15810, "arena": 1114, "instantly": 10780, "busted": 2782, "proud": 16282, "patriotic": 15037, "usa": 21938, "chant": 3347, "awesome": 1535, "witness": 22877, "moment": 13432, "person": 15275, "gives": 8826, "blessed": 2208, "easter": 6548, "zeldin": 23167, "family": 7702, "beautiful": 1849, "tonight": 20998, "honor": 9956, "nypd": 14220, "officer": 14341, "folks": 8217, "kathy": 11427, "hochul": 9859, "canceling": 2924, "tomorrow": 20993, "room": 17923, "celebrate": 3221, "trans": 21154, "community": 4042, "stephanie": 19789, "delivered": 5446, "eulogy": 7289, "pride": 16019, "love": 12354, "grace": 8985, "elected": 6689, "officials": 14347, "heed": 9658, "words": 22933, "demanding": 5465, "action": 224, "law": 11834, "abiding": 40, "nyers": 14217, "criminals": 4847, "bars": 1754, "death": 5201, "vain": 22043, "wants": 22467, "stop": 19866, "instead": 10781, "prioritizing": 16051, "citizens": 3607, "enforcement": 6960, "wrong": 23035, "answer": 903, "hint": 9817, "walk": 22434, "come": 3962, "backbone": 1564, "actually": 246, "lead": 11871, "eternally": 7270, "grateful": 9065, "heroic": 9733, "service": 18627, "begin": 1884, "imagine": 10304, "unbearable": 21534, "grief": 9137, "feeling": 7854, "wake": 22424, "deliberately": 5434, "turn": 21408, "yorkers": 23126, "punching": 16387, "bags": 1619, "career": 3026, "don": 6243, "expect": 7475, "apology": 965, "regret": 17081, "far": 7720, "lunatics": 12419, "running": 18032, "city": 3610, "ground": 9179, "deadly": 5181, "march": 12664, "order": 14522, "shipped": 18817, "covid": 4719, "positive": 15745, "patients": 15028, "nursing": 14200, "homes": 9928, "waiting": 22415, "results": 17570, "investigation": 10972, "continues": 4437, "cover": 4709, "grieving": 9143, "forgotten": 8295, "forget": 8284, "winter": 22837, "items": 11103, "handed": 9397, "jamaica": 11143, "queens": 16488, "yesterday": 23106, "cares": 3037, "foundation": 8344, "partnered": 14964, "king": 11549, "kings": 11551, "distribute": 6119, "coats": 3806, "weekend": 22626, "cold": 3870, "weather": 22604, "nadia": 13723, "started": 19701, "flying": 8195, "ny": 14213, "clean": 3682, "late": 11793, "mother": 13542, "vacant": 22027, "apartment": 953, "ended": 6918, "dead": 5176, "murdered": 13656, "stuffed": 20014, "bag": 1610, "squatters": 19596, "insane": 10728, "absurd": 87, "dangerous": 5105, "morally": 13504, "nyc": 14214, "squatter": 19595, "laws": 11849, "invasion": 10954, "border": 2364, "power": 15808, "columbia": 3941, "university": 21739, "rampant": 16622, "antisemitism": 933, "campus": 2913, "define": 5371, "bernie": 1991, "moreno": 13511, "generation": 8714, "immigrant": 10319, "colombia": 3920, "colombian": 3921, "partisan": 14959, "lazy": 11863, "journalism": 11297, "times": 20918, "rebrand": 16799, "living": 12215, "dream": 6360, "really": 16757, "rich": 17712, "white": 22723, "guy": 9282, "enjoyed": 6994, "traveling": 21223, "maryland": 12756, "keynote": 11486, "lincoln": 12143, "reagan": 16744, "dinner": 5875, "packed": 14778, "md": 12906, "doing": 6216, "november": 14152, "block": 2224, "congrats": 4263, "ohio": 14368, "senator": 18555, "big": 2072, "win": 22810, "victory": 22213, "let": 12001, "send": 18557, "senate": 18553, "honored": 9960, "earliest": 6522, "endorsements": 6931, "close": 3752, "southern": 19392, "green": 9096, "bay": 1810, "wisconsin": 22850, "speak": 19440, "behalf": 1891, "donald": 6244, "sold": 19289, "brown": 2625, "county": 4686, "fundraiser": 8541, "evening": 7321, "destroy": 5686, "remain": 17216, "totally": 21042, "committed": 4019, "sure": 20236, "trend": 21260, "credit": 4813, "chart": 3387, "unelected": 21645, "federal": 7833, "bureaucrats": 2740, "abuse": 95, "fear": 7805, "job": 11251, "security": 18470, "isn": 11073, "correctly": 4608, "miranda": 13280, "devine": 5761, "journalists": 11299, "lifetime": 12100, "appreciated": 1026, "courage": 4692, "tenacity": 20638, "issue": 11088, "restore": 17549, "equal": 7114, "scales": 18272, "justice": 11376, "united": 21727, "states": 19722, "fani": 7710, "willis": 22801, "lust": 12428, "witch": 22864, "hunt": 10139, "screwed": 18391, "nathan": 13776, "wade": 22402, "did": 5820, "millions": 13221, "disenfranchised": 5997, "prioritize": 16048, "issues": 11091, "transcend": 21158, "blind": 2212, "loyalty": 12382, "eager": 6513, "embrace": 6802, "failed": 7647, "party": 14970, "emboldens": 6801, "illegal": 10278, "immigration": 10323, "woke": 22892, "ideology": 10243, "clowns": 3773, "charge": 3367, "asinine": 1237, "pro": 16071, "criminal": 4838, "hit": 9842, "breaking": 2505, "point": 15615, "flee": 8123, "fellow": 7872, "racing": 16540, "cliff": 3724, "convinced": 4512, "lives": 12211, "blame": 2179, "leaving": 11908, "female": 7882, "victim": 22203, "legs": 11960, "violent": 22278, "streets": 19937, "thanks": 20743, "woman": 22901, "merry": 13077, "band": 1671, "alien": 638, "arrested": 1173, "illegals": 10280, "commit": 4015, "crimes": 4837, "immediately": 10313, "released": 17180, "open": 14440, "victims": 22207, "chelsea": 3444, "mora": 13498, "laken": 11701, "riley": 17767, "super": 20177, "tuesday": 21379, "days": 5167, "california": 2872, "counted": 4672, "votes": 22376, "absolutely": 80, "defeat": 5339, "want": 22463, "unwavering": 21868, "aliens": 642, "secure": 18464, "plan": 15508, "design": 5643, "taxes": 20533, "high": 9766, "hands": 9412, "pocket": 15597, "inch": 10444, "away": 1531, "admin": 311, "weaponizing": 22593, "powers": 15815, "attack": 1361, "political": 15652, "opponents": 14476, "targeting": 20507, "red": 16923, "using": 21970, "medicaid": 12952, "regulations": 17093, "fast": 7753, "check": 3422, "op": 14436, "ed": 6596, "hoping": 9988, "loudest": 12342, "unhinged": 21687, "union": 21713, "address": 277, "witnessed": 22878, "mar": 12657, "lago": 11693, "nikki": 14002, "haley": 9349, "end": 6908, "campaign": 2902, "republican": 17403, "saved": 18247, "supreme": 20232, "court": 4698, "rules": 18019, "attempts": 1373, "remove": 17249, "unanimous": 21522, "western": 22673, "amazing": 745, "vs": 22390, "choice": 3518, "closing": 3759, "getting": 8777, "tough": 21051, "keeping": 11447, "continuing": 4438, "hand": 9394, "free": 8406, "hard": 9462, "earned": 6527, "money": 13446, "easy": 6555, "djt": 6172, "single": 19036, "greatest": 9085, "removing": 17253, "fairly": 7662, "playing": 15546, "field": 7937, "rewrite": 17689, "leaders": 11874, "preach": 15848, "protecting": 16257, "fully": 8516, "destroying": 5689, "clearly": 3704, "regard": 17052, "received": 16820, "michigan": 13136, "combined": 3958, "possible": 15755, "entire": 7056, "blue": 2256, "wall": 22441, "gets": 8775, "painted": 14810, "consecutive": 4315, "siena": 18954, "college": 3906, "polls": 15668, "showing": 18898, "closer": 3755, "race": 16533, "compared": 4058, "south": 19388, "carolina": 3062, "bring": 2577, "home": 9909, "massive": 12785, "location": 12251, "visit": 22305, "website": 22615, "sanctuary": 18186, "dem": 5461, "hack": 9315, "governor": 8973, "travels": 21226, "wh": 22687, "discuss": 5986, "crisis": 4854, "calls": 2882, "use": 21952, "current": 5003, "opened": 14441, "gavin": 8680, "newsom": 13950, "battling": 1807, "title": 20945, "worst": 22986, "dishonest": 6010, "finish": 8015, "residents": 17470, "suffer": 20110, "damage": 5086, "girls": 8820, "compete": 4075, "sports": 19549, "negotiable": 13876, "foreign": 8267, "governments": 8972, "qatar": 16459, "finding": 8002, "creative": 4801, "ways": 22571, "purchase": 16406, "influence": 10622, "policy": 15641, "think": 20787, "tank": 20483, "transparency": 21194, "help": 9689, "expose": 7553, "activity": 237, "making": 12555, "sugar": 20121, "coat": 3804, "completely": 4106, "shit": 18829, "publicly": 16346, "called": 2876, "foreigners": 8268, "illegally": 10279, "enter": 7040, "calling": 2879, "shut": 18913, "nope": 14073, "simply": 19015, "catherine": 3156, "amendment": 771, "freedom": 8408, "press": 15968, "investigative": 10974, "republic": 17402, "stinks": 19834, "heaven": 9645, "imprison": 10396, "opposition": 14485, "northern": 14102, "arizona": 1132, "gem": 8699, "spent": 19491, "sedona": 18476, "grand": 9018, "canyon": 2961, "memories": 13017, "hs": 10080, "graduation": 9005, "june": 11355, "cocktail": 3816, "wing": 22826, "guard": 9214, "run": 18027, "experiencing": 7503, "rapid": 16665, "decline": 5275, "politically": 15653, "correct": 4601, "destruction": 5691, "escalates": 7185, "confront": 4247, "crime": 4835, "poverty": 15804, "lack": 11676, "quality": 16473, "education": 6629, "head": 9592, "philly": 15365, "conservatives": 4327, "jacob": 11127, "got": 8957, "robbed": 17836, "doesn": 6208, "didn": 5821, "claim": 3629, "contrary": 4462, "bs": 2652, "spin": 19509, "bad": 1600, "leftist": 11921, "activists": 235, "deteriorated": 5721, "christopher": 3553, "supporter": 20214, "world": 22956, "reflects": 17014, "murder": 13655, "alexei": 618, "navalny": 13806, "putin": 16443, "worth": 22987, "remembering": 17231, "actively": 232, "bidding": 2057, "try": 21360, "chief": 3480, "opponent": 14475, "ensure": 7035, "dies": 5827, "prison": 16053, "happened": 9435, "awful": 1536, "ve": 22109, "biggest": 2074, "critics": 4868, "permanently": 15235, "banned": 1690, "russia": 18050, "added": 264, "sanctions": 18183, "list": 12174, "terrible": 20682, "hacks": 9319, "inside": 10740, "bragg": 2457, "scared": 18292, "desperately": 5666, "urgently": 21932, "seeking": 18483, "lawfare": 11836, "endorse": 6928, "champion": 3323, "used": 21953, "governors": 8974, "mayors": 12855, "reverse": 17645, "incentivizing": 10441, "rewarding": 17686, "entry": 7075, "schumer": 18341, "endorsed": 6929, "candidate": 2937, "believe": 1918, "die": 5823, "loyalists": 12380, "extremist": 7598, "shameful": 18713, "disgusting": 6005, "hunts": 10145, "history": 9841, "blocking": 2231, "choosing": 3530, "blatant": 2194, "election": 6692, "interference": 10875, "middle": 13152, "nato": 13795, "countries": 4683, "makes": 12552, "alliance": 674, "stronger": 19981, "weaker": 22580, "pay": 15071, "fair": 7654, "share": 18733, "existential": 7456, "valentine": 22050, "wife": 22766, "diana": 5797, "ladies": 11687, "office": 14339, "purposefully": 16425, "utilizing": 22009, "cd": 3195, "special": 19456, "suozzi": 20176, "disastrous": 5934, "bidenomics": 2064, "paratrooper": 14901, "squad": 19587, "nightmare": 13998, "tax": 20527, "dollars": 6222, "appropriated": 1044, "purpose": 16423, "legitimacy": 11955, "military": 13205, "conflict": 4242, "absolute": 79, "responsibility": 17530, "requirements": 17424, "demand": 5463, "accountability": 162, "funds": 8544, "strategy": 19920, "mayorkas": 12854, "proved": 16287, "deserve": 5639, "know": 11597, "good": 8919, "handlers": 9405, "team": 20559, "disclose": 5951, "senile": 18562, "supporting": 20216, "efforts": 6654, "given": 8825, "respect": 17510, "values": 22070, "invading": 10951, "invite": 10989, "jew": 11226, "hating": 9539, "self": 18515, "described": 5625, "palestinian": 14829, "entered": 7041, "mexico": 13120, "brutally": 2647, "attacked": 1362, "man": 12589, "displaying": 6055, "israeli": 11083, "flag": 8095, "alvin": 732, "removed": 17250, "refusal": 17041, "enforce": 6957, "weak": 22575, "stick": 19812, "ukraine": 21487, "israel": 11082, "different": 5835, "separate": 18594, "debates": 5208, "messy": 13091, "clearer": 3701, "putting": 16447, "reality": 16750, "cent": 3251, "aren": 1113, "looking": 12306, "praise": 15834, "saving": 18253, "say": 18259, "class": 3655, "highly": 9776, "professional": 16128, "disciplined": 5948, "notch": 14125, "leadership": 11875, "assembled": 1269, "invaded": 10948, "rise": 17788, "wallets": 22444, "booming": 2349, "economy": 6587, "safer": 18112, "request": 17417, "bail": 1622, "needed": 13857, "reason": 16768, "fired": 8036, "da": 5061, "tolerating": 20985, "told": 20979, "refusing": 17045, "exposed": 7554, "fix": 8085, "struggling": 19995, "prefer": 15894, "deceive": 5241, "adhere": 290, "zero": 23172, "tolerance": 20981, "deterrence": 5731, "strict": 19957, "established": 7230, "fatally": 7761, "executed": 7411, "withdrawal": 22867, "afghanistan": 438, "tracking": 21108, "nord": 14077, "stream": 19928, "houthi": 10062, "terrorist": 20693, "designation": 5649, "mistakes": 13345, "releasing": 17183, "billions": 2096, "iran": 11015, "ranks": 16653, "yes": 23105, "fungible": 8548, "texas": 20719, "stepping": 19793, "failing": 7648, "duty": 6487, "sheer": 18763, "necessity": 13854, "option": 14503, "international": 10886, "holocaust": 9901, "remembrance": 17233, "witnesses": 22879, "unprecedented": 21786, "levels": 12017, "following": 8222, "oct": 14316, "reminded": 17235, "dakota": 5077, "project": 16165, "donation": 6250, "veterans": 22175, "learn": 11893, "best": 2000, "fact": 7629, "feb": 7825, "important": 10375, "determine": 5726, "controls": 4480, "involved": 10998, "congratulations": 4268, "hampshire": 9384, "working": 22945, "buses": 2772, "phone": 15373, "banks": 1689, "ron": 17913, "desantis": 5618, "effective": 6644, "veteran": 22172, "patriot": 15035, "nominee": 14052, "stand": 19670, "heading": 9596, "concord": 4185, "nh": 13971, "alongside": 701, "primaries": 16024, "closed": 3753, "registered": 17073, "allow": 686, "play": 15538, "games": 8625, "pick": 15396, "candidates": 2938, "communicate": 4032, "needs": 13863, "voter": 22373, "id": 10219, "paper": 14873, "ballots": 1659, "exclusively": 7403, "elections": 6694, "matter": 12822, "meantime": 12923, "books": 2347, "ripping": 17782, "pre": 15847, "energy": 6954, "iowa": 11005, "freezing": 8426, "wasn": 22523, "going": 8900, "hold": 9873, "iowans": 11007, "impactful": 10332, "change": 3337, "humanity": 10114, "course": 4696, "dr": 6329, "martin": 12743, "luther": 12429, "jr": 11313, "memory": 13018, "principles": 16039, "legacy": 11928, "forever": 8277, "enduring": 6946, "looks": 12308, "pretty": 15991, "epic": 7097, "legendary": 11938, "playoff": 15548, "football": 8239, "game": 8620, "buffalo": 2681, "month": 13481, "term": 20670, "iranian": 11017, "backed": 1569, "houthis": 10063, "officially": 14346, "designated": 5646, "terror": 20691, "organizations": 14538, "proven": 16288, "worse": 22977, "restored": 17550, "tactic": 20421, "sympathizers": 20380, "terrorize": 20695, "populace": 15701, "enforced": 6959, "topic": 21010, "instagram": 10769, "acting": 223, "belief": 1916, "thought": 20809, "accurate": 176, "requires": 17425, "permanent": 15233, "removal": 17247, "platform": 15532, "welcome": 22642, "volunteers": 22364, "created": 4796, "christmas": 3552, "stockings": 19846, "low": 12367, "income": 10465, "interested": 10868, "volunteering": 22362, "future": 8573, "charitable": 3375, "projects": 16170, "area": 1111, "signup": 18980, "spending": 19489, "break": 2498, "bones": 2333, "skiing": 19086, "things": 20786, "mattered": 12823, "life": 12088, "teenage": 20588, "stabbed": 19613, "central": 3259, "assailant": 1259, "screaming": 18382, "continue": 4435, "happening": 9436, "electeds": 6690, "wishing": 22861, "joy": 11304, "joined": 11270, "forces": 8253, "provide": 16291, "brand": 2469, "somers": 19331, "lost": 12335, "clothes": 3765, "bronx": 2611, "hispanic": 9830, "clergy": 3713, "announced": 889, "hundreds": 10133, "apparel": 977, "assist": 1291, "season": 18435, "democratic": 5478, "square": 19592, "box": 2430, "harris": 9500, "propaganda": 16206, "seeks": 18484, "minimize": 13248, "gain": 8593, "whomever": 22742, "designed": 5651, "approved": 1055, "posted": 15762, "million": 13218, "jews": 11230, "sick": 18930, "colorado": 3931, "unambiguous": 21520, "speaker": 19441, "annual": 896, "gala": 8599, "young": 23130, "fighting": 7953, "harder": 9468, "rescue": 17436, "launched": 11817, "donating": 6249, "articles": 1199, "gear": 8691, "including": 10458, "jackets": 11120, "hats": 9541, "gloves": 8865, "shelters": 18779, "vets": 22182, "ability": 45, "homeless": 9919, "vet": 22170, "launching": 11820, "boots": 2362, "veto": 22179, "moving": 13588, "local": 12241, "numbered": 14190, "likely": 12118, "machine": 12469, "jamming": 11149, "longer": 12292, "lines": 12152, "races": 16535, "decided": 5252, "winds": 22818, "odd": 14319, "disaster": 5932, "independent": 10510, "redistricting": 16948, "commission": 4009, "february": 7827, "sign": 18963, "map": 12651, "congressional": 4275, "districts": 6127, "couldn": 4657, "simple": 19007, "obvious": 14291, "adopt": 339, "currently": 5004, "albany": 591, "washington": 22519, "legislative": 11948, "branch": 2467, "executive": 7416, "judicial": 11333, "colluded": 3916, "enthusiastic": 7053, "finger": 8011, "violate": 22268, "constitution": 4365, "toss": 21035, "maps": 12655, "corrupt": 4620, "hyper": 10188, "appeals": 983, "ignore": 10262, "statewide": 19726, "ruling": 18020, "penn": 15170, "liz": 12217, "magill": 12505, "harvard": 9511, "mit": 13353, "follow": 8218, "suit": 20135, "harboring": 9460, "students": 20006, "genocide": 8733, "thrown": 20844, "birthday": 2140, "friend": 8446, "story": 19889, "hanukkah": 9432, "resonated": 17497, "jewish": 11229, "atrocities": 1355, "spreading": 19567, "light": 12107, "overcome": 14671, "dark": 5122, "faith": 7669, "strength": 19939, "rabbis": 16530, "binghamton": 2109, "hear": 9617, "stories": 19881, "wrap": 23001, "reiterate": 17148, "backs": 1585, "struggle": 19992, "ends": 6939, "meet": 12973, "celebrating": 3224, "creating": 4798, "cause": 3167, "truck": 21331, "traffic": 21123, "staten": 19719, "cars": 3083, "small": 19178, "brooklyn": 2617, "government": 8970, "campuses": 2914, "apologies": 960, "loyal": 12379, "ally": 693, "receive": 16819, "zimmerman": 23177, "award": 1523, "dresses": 6373, "sympathizer": 20379, "speaks": 19447, "anti": 914, "protesters": 16273, "refuse": 17042, "condemn": 4192, "group": 9189, "ceasefire": 3204, "reorganize": 17301, "equip": 7130, "offense": 14331, "mission": 13330, "wipe": 22842, "jerusalem": 11218, "eagerly": 6514, "murdering": 13659, "eliminate": 6734, "losing": 12332, "pushing": 16442, "max": 12835, "line": 12147, "statues": 19737, "flags": 8101, "burned": 2757, "buildings": 2691, "vandalized": 22079, "roll": 17895, "incentivize": 10438, "colleagues": 3895, "gov": 8965, "push": 16437, "allowing": 689, "flooded": 8153, "huge": 10103, "numbers": 14191, "immigrants": 10320, "read": 16732, "mandate": 12604, "trial": 21270, "internet": 10889, "visiting": 22310, "jose": 11290, "alba": 588, "bodega": 2289, "defense": 5354, "shot": 18876, "presidency": 15957, "disgraceful": 6000, "tossed": 21036, "prosecutor": 16239, "judge": 11323, "charges": 3371, "manhattan": 12618, "jury": 11375, "pool": 15690, "scores": 18361, "settled": 18655, "abusing": 100, "lit": 12184, "realize": 16752, "soon": 19346, "inauguration": 10426, "administration": 317, "comes": 3968, "china": 3501, "posed": 15736, "thing": 20785, "abundantly": 94, "clear": 3697, "chinese": 3503, "communist": 4039, "companies": 4051, "seemingly": 18485, "ideas": 10229, "fight": 7950, "fallen": 7681, "trap": 21208, "mandates": 12606, "lockdowns": 12255, "threats": 20823, "fines": 8009, "firings": 8051, "evidence": 7339, "wrongdoing": 23036, "texts": 20729, "emails": 6774, "whatsapp": 22693, "messages": 13085, "whistleblower": 22719, "testimony": 20712, "hunter": 10141, "laptop": 11768, "video": 22216, "bank": 1678, "records": 16890, "docs": 6187, "business": 2775, "meetings": 12975, "statements": 19718, "partners": 14966, "clients": 3723, "undemocratic": 21573, "process": 16098, "epitomized": 7108, "wide": 22753, "investment": 10980, "water": 22540, "infrastructure": 10644, "truly": 21340, "burgeoning": 2743, "problem": 16082, "incredibly": 10490, "buy": 2800, "gun": 9255, "commonsense": 4029, "violence": 22276, "recognize": 16855, "achievements": 191, "women": 22904, "sacrifices": 18091, "spirit": 19518, "celebration": 3225, "pledge": 15562, "range": 16642, "freedoms": 8409, "birthright": 2145, "budget": 2673, "rochester": 17860, "laboratory": 11665, "laser": 11785, "essential": 7223, "component": 4123, "nnsa": 14027, "yield": 23107, "afford": 427, "lose": 12328, "deadline": 5179, "daca": 5062, "later": 11795, "changed": 3338, "ranking": 16651, "member": 13000, "committee": 4020, "tried": 21288, "force": 8249, "majority": 12548, "allowed": 688, "wait": 22413, "oscar": 14573, "winning": 22834, "movies": 13587, "phantom": 15330, "thread": 20816, "tonya": 21002, "common": 4025, "film": 7973, "produced": 16112, "example": 7370, "role": 17893, "nationally": 13786, "despite": 5670, "facing": 7628, "week": 22624, "attacking": 1365, "environmental": 7079, "protections": 16261, "priorities": 16047, "pleased": 15558, "precision": 15869, "optics": 14496, "capitol": 2976, "hill": 9794, "glad": 8831, "recognition": 16853, "success": 20090, "opportunity": 14479, "bringing": 2578, "center": 3253, "harness": 9493, "photonics": 15384, "drive": 6384, "technology": 20583, "daily": 5069, "decades": 5232, "progress": 16153, "test": 20700, "assembly": 1271, "packaging": 14777, "facility": 7627, "challenging": 3318, "build": 2686, "manufacturing": 12648, "institute": 10787, "built": 2696, "storm": 19883, "region": 17068, "activities": 236, "travel": 21219, "difficult": 5839, "foot": 8237, "snow": 19240, "number": 14189, "outages": 14600, "appear": 984, "stabilized": 19618, "stay": 19749, "safe": 18105, "situation": 19067, "endangers": 6915, "jared": 11163, "kushner": 11643, "individual": 10543, "extensive": 7575, "previously": 16009, "undisclosed": 21635, "contacts": 4396, "dealings": 5190, "near": 13837, "secret": 18451, "information": 10637, "according": 158, "news": 13944, "reports": 17372, "nations": 13790, "sought": 19373, "relationship": 17169, "assert": 1274, "leverage": 12019, "complex": 4110, "entanglements": 7039, "target": 20505, "abroad": 73, "arab": 1078, "emirates": 6824, "clock": 3750, "old": 14384, "rejoicing": 17159, "ll": 12218, "train": 21138, "station": 19728, "afternoon": 449, "unveil": 21860, "displayed": 6054, "visitors": 22312, "testament": 20701, "past": 15001, "look": 12304, "conversations": 4496, "historical": 9838, "societies": 19270, "dealers": 5186, "railway": 16579, "august": 1423, "located": 12249, "master": 12788, "remarkable": 17222, "discovery": 5974, "enjoy": 6992, "leave": 11905, "vacation": 22031, "guaranteed": 9211, "conditions": 4202, "unions": 21718, "proudly": 16285, "workers": 22940, "organize": 14539, "scotus": 18367, "considers": 4336, "fcc": 7795, "decision": 5258, "limit": 12134, "crucial": 4904, "informed": 10640, "connected": 4289, "netneutrality": 13915, "protects": 16267, "innovators": 10717, "businesses": 2776, "undermine": 21596, "means": 12921, "consumers": 4388, "websites": 22616, "applications": 1011, "online": 14423, "took": 21003, "legislation": 11947, "seeing": 18479, "true": 21337, "cultural": 4971, "shift": 18799, "forcing": 8255, "institutions": 10793, "nfl": 13966, "domestic": 6228, "reauthorize": 16785, "landmark": 11731, "expires": 7514, "september": 18602, "giving": 8827, "survivors": 20285, "services": 18634, "reduced": 16960, "cases": 3103, "percent": 15196, "helped": 9690, "conversation": 4495, "surrounding": 20269, "solely": 19294, "private": 16060, "goes": 8893, "media": 12948, "halls": 9359, "touring": 21059, "discussing": 5989, "importance": 10374, "quickly": 16503, "reauthorizing": 16788, "authoring": 1444, "accomplishments": 155, "won": 22905, "debate": 5206, "proposals": 16222, "kids": 11521, "members": 13001, "said": 18124, "thoughts": 20813, "prayers": 15844, "combat": 3950, "epidemic": 7099, "direct": 5888, "attorney": 1388, "general": 8706, "sessions": 18645, "ban": 1669, "bump": 2717, "stocks": 19850, "wonder": 22906, "cosponsor": 4635, "automatic": 1467, "gunfire": 9256, "prevention": 16003, "october": 14318, "shooter": 18843, "stock": 19842, "goers": 8892, "las": 11784, "vegas": 22113, "deadliest": 5178, "mass": 12778, "shooting": 18845, "modern": 13402, "highest": 9769, "african": 445, "owned": 14751, "firms": 8055, "strengthen": 19940, "live": 12204, "cut": 5023, "ribbon": 17705, "dedicated": 5298, "step": 19788, "strong": 19980, "airline": 547, "safety": 18115, "reforms": 17021, "unlawful": 21747, "elimination": 6738, "teen": 20587, "pregnancy": 15901, "program": 16148, "helps": 9698, "nationwide": 13791, "outrageous": 14642, "taking": 20452, "morning": 13516, "protect": 16255, "skies": 19085, "simplest": 19009, "deal": 5184, "consider": 4330, "kind": 11538, "grandkids": 9028, "urge": 21928, "reject": 17152, "extreme": 7594, "defend": 5345, "polluters": 15674, "mr": 13595, "douglass": 6294, "passed": 14984, "frederick": 8404, "bicentennial": 2051, "carry": 3081, "programs": 16152, "sounding": 19378, "alarm": 580, "routine": 17977, "antibiotics": 916, "food": 8229, "animals": 871, "heeded": 9659, "chicken": 3477, "listen": 12176, "beef": 1869, "pork": 15711, "unconscionable": 21563, "potus": 15794, "drag": 6334, "feet": 7859, "begs": 1889, "question": 16494, "weeks": 22629, "defied": 5367, "placing": 15496, "required": 17422, "summer": 20150, "threatens": 20822, "civil": 3618, "rights": 17761, "disabilities": 5906, "undercuts": 21579, "ada": 253, "watch": 22530, "guts": 9277, "air": 534, "publiclands": 16345, "update": 21881, "building": 2690, "blocks": 2232, "stem": 19784, "cosponsored": 4636, "floor": 8158, "improve": 10404, "understanding": 21615, "increase": 10484, "participation": 14953, "diversify": 6142, "face": 7615, "science": 18345, "announce": 888, "grant": 9043, "medical": 12953, "groundbreaking": 9180, "opioid": 14466, "addiction": 266, "research": 17440, "thankfully": 20740, "stands": 19679, "little": 12198, "chance": 3331, "enacted": 6886, "campaigned": 2903, "hardworking": 9478, "actual": 244, "proposal": 16221, "flies": 8137, "trillion": 21296, "cutting": 5028, "key": 11483, "student": 20002, "aid": 514, "medicare": 12956, "transportation": 21204, "does": 6207, "balance": 1642, "hole": 9880, "goptaxscam": 8942, "fails": 7650, "comply": 4121, "bipartisan": 2130, "agreement": 491, "ill": 10277, "conceived": 4162, "seen": 18486, "proposed": 16224, "cuts": 5025, "devastate": 5743, "countless": 4682, "count": 4670, "finished": 8016, "event": 7324, "health": 9611, "centers": 3257, "coming": 3976, "talk": 20460, "regional": 17069, "crash": 4776, "personal": 15277, "expense": 7496, "safeguards": 18110, "secured": 18465, "experienced": 7501, "devastating": 5745, "plane": 15509, "accident": 135, "impacted": 10331, "wny": 22889, "unspeakable": 21830, "tragedy": 21128, "pushed": 16439, "loss": 12333, "create": 4795, "travelers": 21222, "repeatedly": 17329, "cfpb": 3294, "wish": 22857, "director": 5897, "mulvaney": 13644, "appointed": 1017, "preparing": 15926, "defang": 5334, "institution": 10791, "eviscerate": 7345, "consumer": 4387, "owe": 14746, "debt": 5221, "sponsor": 19537, "easier": 6543, "attain": 1367, "degrees": 5400, "slash": 19118, "billion": 2093, "predatory": 15875, "colleges": 3907, "fail": 7646, "standards": 19674, "access": 127, "watched": 22533, "tune": 21388, "qualifying": 16471, "athletes": 1340, "gold": 8903, "sadly": 18102, "immune": 10326, "opioidepidemic": 14468, "tearing": 20572, "communities": 4041, "apart": 951, "latest": 11796, "stats": 19734, "proof": 16203, "pass": 14980, "pharmaceutical": 15332, "stewardship": 19810, "preventing": 16002, "pain": 14803, "bicameral": 2050, "effort": 6653, "coastline": 3801, "drilling": 6378, "luck": 12396, "morgan": 13512, "freestyle": 8419, "competing": 4082, "olympic": 14400, "rooting": 17930, "parades": 14881, "waste": 22524, "taxpayer": 20536, "invest": 10966, "presidenttrump": 15963, "wanted": 22464, "maybe": 12844, "vietnam": 22222, "war": 22469, "busy": 2787, "tennis": 20658, "roads": 17820, "trades": 21117, "financial": 7997, "assets": 1286, "report": 17366, "disclosure": 5955, "forms": 8311, "ethics": 7279, "cmte": 3785, "formal": 8300, "instructions": 10799, "ongoing": 14420, "flu": 8185, "hitting": 9846, "estimated": 7252, "guidelines": 9237, "symptoms": 20386, "prevent": 15998, "wwii": 23056, "higher": 9767, "percentage": 15197, "gross": 9175, "product": 16117, "hope": 9980, "puts": 16446, "rest": 17535, "myth": 13709, "fiscal": 8061, "discipline": 5947, "track": 21105, "borrow": 2378, "nearly": 13841, "twice": 21434, "previous": 16008, "wealthy": 22586, "large": 11773, "corporations": 4596, "buying": 2806, "selling": 18526, "public": 16342, "deserves": 5641, "upholding": 21899, "trust": 21350, "adhering": 293, "ethical": 7277, "wrote": 23044, "insider": 10741, "trading": 21118, "weren": 22665, "positions": 15744, "pad": 14787, "pockets": 15601, "crystal": 4929, "cryptocurrency": 4928, "supported": 20213, "reform": 17018, "resources": 17508, "settlements": 18657, "resulting": 17569, "direction": 5892, "short": 18861, "solution": 19316, "funding": 8537, "develop": 5748, "tackles": 20416, "volumes": 22357, "inability": 10413, "govern": 8966, "brian": 2540, "captain": 2988, "saw": 18258, "record": 16884, "care": 3021, "ups": 21913, "aca": 105, "comprehensive": 4135, "coverage": 4710, "offered": 14335, "memo": 13005, "vetted": 22183, "agencies": 463, "picture": 15406, "sided": 18937, "set": 18646, "expected": 7480, "ceiling": 3215, "earlier": 6521, "claimed": 3630, "advanced": 357, "catapulting": 3138, "edge": 6604, "firing": 8050, "deputy": 5597, "rod": 17875, "rosenstein": 17944, "intent": 10848, "counsel": 4666, "mueller": 13620, "appropriate": 1043, "figure": 7955, "carter": 3089, "page": 14794, "dossier": 6278, "compiled": 4090, "led": 11915, "intelligence": 10835, "chairman": 3307, "devin": 5760, "nunes": 14194, "endangered": 6912, "fbi": 7792, "department": 5541, "enemies": 6947, "recently": 16825, "book": 2343, "heroes": 9731, "fourth": 8355, "grade": 8993, "boys": 2441, "school": 18330, "talked": 20461, "hero": 9730, "takes": 20451, "real": 16745, "difference": 5833, "greatlakes": 9086, "surface": 20240, "fresh": 8434, "planet": 15511, "precious": 15865, "resource": 17505, "kicks": 11509, "reflect": 17008, "contributions": 4471, "gains": 8598, "social": 19261, "economic": 6581, "exclusion": 7401, "oppression": 14489, "exists": 7458, "enrich": 7013, "development": 5752, "examples": 7371, "deep": 5314, "ties": 20893, "significant": 18974, "conflicts": 4244, "result": 17566, "questionable": 16495, "interests": 10870, "position": 15741, "leading": 11876, "newly": 13941, "negotiated": 13878, "include": 10455, "net": 13911, "hospitals": 10022, "providing": 16297, "vulnerable": 22399, "final": 7983, "enroll": 7018, "dean": 5194, "delegation": 5425, "hosted": 10026, "sotu": 19371, "begins": 1887, "informal": 10635, "tradition": 21119, "cherish": 3453, "decisions": 5260, "willing": 22797, "unanimously": 21523, "confirmed": 4236, "refuses": 17044, "admit": 331, "attacks": 1366, "disregards": 6070, "overwhelmingly": 14741, "signed": 18971, "troubling": 21326, "subject": 20040, "multiple": 13639, "investigations": 10973, "statement": 19717, "gallery": 8608, "speech": 19475, "dustin": 6480, "impacts": 10335, "broken": 2604, "promises": 16186, "newman": 13942, "attend": 1374, "laid": 11697, "company": 4055, "downsizing": 6313, "jobs": 11253, "musicians": 13680, "connections": 4293, "grammy": 9014, "join": 11269, "outsourcing": 14653, "nafta": 13725, "negotiations": 13881, "strongly": 19985, "renegotiated": 17268, "wages": 22409, "sally": 18145, "met": 13092, "secretary": 18454, "barbara": 1704, "barrett": 1743, "staff": 19630, "charles": 3379, "space": 19408, "operations": 14457, "john": 11262, "raymond": 16711, "individuals": 10546, "embody": 6796, "characteristics": 3363, "armed": 1143, "advocate": 388, "airmen": 550, "dedication": 5301, "kept": 11472, "indifferent": 10535, "volunteered": 22361, "rolled": 17899, "sleeves": 19140, "beneficiaries": 1955, "courts": 4704, "challenges": 3317, "closely": 3754, "divided": 6156, "bargaining": 1717, "chips": 3510, "pelosi": 15152, "adding": 271, "unrelated": 21806, "provisions": 16302, "necessary": 13852, "reaching": 16722, "servicemembers": 18630, "politics": 15661, "substance": 20071, "guarantees": 9213, "lasting": 11789, "moves": 13585, "soldier": 19290, "ship": 18811, "pacific": 14772, "owes": 14750, "brave": 2477, "men": 13021, "risk": 17792, "serve": 18623, "district": 6126, "voice": 22343, "privilege": 16065, "reporters": 17370, "stuck": 20001, "markups": 12724, "stretch": 19951, "available": 1484, "hearing": 9619, "markup": 12723, "ndaa": 13831, "underway": 21628, "presidents": 15961, "parties": 14958, "worked": 22938, "enact": 6885, "authorization": 1449, "provides": 16296, "related": 17164, "traditional": 21120, "legislating": 11946, "occurs": 14312, "subcommittee": 20036, "remains": 17220, "note": 14126, "appearance": 985, "dod": 6198, "visual": 22316, "imply": 10372, "constitute": 4363, "endorsement": 6930, "distinguished": 6103, "tech": 20575, "graduate": 9001, "thoughtful": 20810, "heartfelt": 9631, "george": 8750, "floyd": 8184, "minneapolis": 13259, "ensured": 7036, "demonstrations": 5500, "remained": 17218, "peaceful": 15106, "expression": 7563, "excuse": 7404, "burning": 2759, "looting": 12320, "property": 16215, "level": 12014, "honorable": 9957, "sam": 18163, "johnson": 11266, "control": 4475, "virus": 22294, "column": 3944, "industrial": 10562, "base": 1759, "cdc": 3197, "sent": 18580, "abbott": 17, "texans": 20718, "thursday": 20857, "helpful": 9693, "guidance": 9234, "paycheck": 15072, "protection": 16258, "heath": 9641, "enhancement": 6987, "ppp": 15821, "vital": 22319, "employees": 6858, "payroll": 15086, "holding": 9877, "hostage": 10024, "agree": 488, "differences": 5834, "coronavirus": 4590, "relief": 17198, "package": 14775, "status": 19739, "treasury": 21242, "steven": 19803, "mnuchin": 13372, "irs": 11046, "filing": 7966, "july": 11346, "taxpayers": 20537, "appreciate": 1025, "obstacles": 14277, "testing": 20713, "children": 3489, "populations": 15706, "able": 49, "slow": 19167, "spread": 19566, "practicing": 15828, "distancing": 6094, "included": 10456, "basketball": 1782, "championships": 3328, "outbreak": 14601, "continued": 4436, "growth": 9199, "employers": 6860, "unemployment": 21647, "rate": 16681, "matching": 12803, "lowest": 12376, "independence": 10508, "lake": 11699, "receiving": 16823, "robert": 17843, "alcohol": 602, "drug": 6407, "certainly": 3278, "original": 14550, "counting": 4681, "houseadmngop": 10050, "graph": 9053, "displays": 6056, "starting": 19703, "decade": 5231, "january": 11158, "average": 1490, "hourly": 10047, "earnings": 6532, "rising": 17791, "article": 1198, "ii": 10269, "acquit": 216, "counts": 4685, "hasc": 9517, "pete": 15306, "recipient": 16836, "interview": 10919, "ahead": 505, "impeachment": 10346, "proceedings": 16094, "remember": 17229, "infographic": 10632, "reuters": 17626, "works": 22951, "professor": 16133, "aaron": 5, "helping": 9694, "affect": 408, "meeting": 12974, "rndf": 17815, "congressman": 4277, "thornberry": 20803, "stormed": 19884, "kindness": 11547, "spouses": 19561, "cr": 4751, "wasteful": 22526, "damages": 5088, "missions": 13332, "compromise": 4138, "determined": 5727, "aside": 1236, "considerations": 4333, "troops": 21316, "gap": 8634, "extend": 7569, "december": 5244, "stopgap": 19868, "troubled": 21323, "dysfunction": 6505, "excuses": 7406, "responder": 17524, "gratitude": 9070, "born": 2374, "raised": 16591, "mac": 12462, "opportunities": 14478, "imagined": 10305, "click": 3719, "commemorate": 3987, "fought": 8342, "sacrificed": 18090, "reminding": 17238, "educating": 6628, "largest": 11776, "partner": 14963, "benefits": 1963, "trade": 21113, "usmca": 21975, "costs": 4647, "customers": 5021, "rep": 17302, "widow": 22760, "offset": 14351, "convening": 4489, "rebuild": 16801, "transatlantic": 21157, "structure": 19989, "explain": 7516, "killed": 11525, "toughest": 21054, "advantage": 362, "umm": 21503, "sponsored": 19538, "ivf": 11111, "newsflash": 13945, "tell": 20617, "pretend": 15985, "mess": 13083, "score": 18357, "points": 15620, "spend": 19487, "negotiating": 13879, "capitalize": 2974, "humanitarian": 10112, "classmate": 3663, "eating": 6558, "lunch": 12420, "kid": 11512, "implemented": 10362, "require": 17421, "thousands": 20815, "unlicensed": 21754, "perform": 15209, "background": 1575, "checks": 3432, "ton": 20994, "guns": 9264, "licensed": 12074, "empowered": 6865, "commercial": 4008, "sellers": 18525, "conduct": 4210, "regardless": 17055, "venue": 22138, "husky": 10167, "phoenix": 15372, "yup": 23150, "freaking": 8401, "ran": 16628, "wethersfield": 22682, "buddies": 2670, "dj": 6171, "sat": 18225, "bench": 1945, "pat": 15010, "huskies": 10166, "forward": 8335, "discussion": 5990, "capital": 2971, "discover": 5970, "merger": 13066, "card": 3010, "giants": 8792, "hurting": 10161, "consideration": 4332, "mad": 12481, "diplomatic": 5883, "foul": 8343, "incentive": 10436, "players": 15543, "bounce": 2404, "screens": 18389, "possession": 15752, "screen": 18385, "joke": 11274, "bristol": 2584, "police": 15636, "retired": 17599, "tons": 21000, "achievement": 190, "heartbreak": 9625, "connecticut": 4290, "hot": 10032, "dog": 6210, "tour": 21056, "fairfield": 7659, "north": 14097, "hartford": 9510, "critical": 4860, "drainage": 6341, "neighborhood": 13888, "flooding": 8155, "lately": 11794, "improvements": 10407, "stamford": 19661, "cross": 4882, "section": 18459, "input": 10722, "advice": 376, "haiti": 9343, "period": 15223, "emergency": 6813, "intel": 10831, "generational": 8715, "impact": 10330, "terrorism": 20692, "cost": 4640, "operation": 14455, "growing": 9196, "shrinking": 18911, "fed": 7832, "addictive": 268, "society": 19271, "human": 10108, "beings": 1904, "dropped": 6396, "deliver": 5445, "zones": 23187, "fantastic": 7716, "britain": 2585, "museum": 13673, "art": 1191, "plans": 15518, "upgrade": 21891, "joining": 11271, "minutes": 13275, "path": 15020, "east": 6547, "parents": 14912, "billionaire": 2094, "lucky": 12398, "stopped": 19870, "strategies": 19917, "mental": 13034, "treatment": 21248, "constructive": 4373, "chaotic": 3353, "believer": 1920, "pause": 15054, "addressing": 280, "starvation": 19708, "broader": 2599, "priority": 16052, "hours": 10048, "fun": 8522, "nets": 13916, "finalfour": 7985, "heard": 9618, "uconn": 21471, "boston": 2389, "butt": 2793, "came": 2895, "legend": 11937, "lieberman": 12082, "treat": 21243, "morad": 13499, "vida": 22214, "tahbaz": 20430, "weston": 22678, "brutal": 2644, "extraordinary": 7591, "fall": 7679, "belated": 1910, "host": 10023, "st": 19611, "patricks": 15034, "breakfast": 2503, "cheshire": 3461, "waterbury": 22541, "usual": 21993, "declaration": 5266, "says": 18262, "pursue": 16431, "happiness": 9443, "politicians": 15655, "agenda": 465, "mark": 12709, "twain": 21429, "having": 9557, "candid": 2934, "topics": 21011, "shocked": 18832, "sudden": 20105, "passing": 14989, "era": 7145, "carbon": 3006, "copies": 4559, "believed": 1919, "hadassah": 9320, "finally": 7992, "comptroller": 4144, "passage": 14981, "affordable": 429, "improved": 10405, "piece": 15412, "existing": 7457, "message": 13084, "transfer": 21164, "swing": 20354, "castle": 3124, "lock": 12253, "half": 9350, "tone": 20995, "unusual": 21857, "questions": 16499, "argue": 1120, "judging": 11330, "measures": 12929, "events": 7326, "hostilities": 10028, "closes": 3756, "asylum": 1330, "processing": 16101, "definitely": 5375, "introducing": 10940, "bills": 2098, "consolidated": 4344, "monopoly": 13466, "driving": 6390, "crazy": 4789, "feel": 7853, "powerless": 15814, "focus": 8203, "release": 17179, "reported": 17367, "rapidly": 16666, "case": 3100, "launch": 11815, "regulate": 17088, "healthy": 9615, "downtowns": 6317, "leisure": 11967, "weakening": 22578, "churches": 3563, "feels": 7856, "weird": 22638, "figures": 7957, "meaning": 12917, "rates": 16684, "connection": 4292, "marriage": 12730, "friends": 8448, "decreasing": 5291, "smart": 19183, "phones": 15374, "facilitating": 7625, "hasn": 9521, "connect": 4288, "nice": 13979, "balkans": 1649, "envoy": 7086, "lord": 12324, "stuart": 19998, "william": 22791, "peach": 15111, "uk": 21486, "kosovo": 11621, "serbia": 18610, "bosnia": 2384, "travesty": 21229, "virginia": 22287, "bid": 2055, "teams": 20565, "unquestionably": 21796, "ugh": 21478, "abortion": 63, "stakes": 19650, "bc": 1819, "thinks": 20790, "mired": 13281, "wars": 22507, "cessation": 3288, "imminent": 10324, "famine": 7704, "eventually": 7328, "nuts": 14209, "risks": 17795, "relieving": 17202, "figuring": 7958, "unpopular": 21785, "parts": 14969, "tent": 20663, "socially": 19266, "progressive": 16156, "signaling": 18967, "coalition": 3796, "diverse": 6139, "coalitions": 3797, "weakness": 22582, "afraid": 443, "talking": 20463, "traditionally": 21121, "dominate": 6232, "plummeted": 15583, "sell": 18523, "conference": 4223, "ncaa": 13827, "seed": 18477, "sense": 18570, "dayton": 5168, "beating": 1842, "tournament": 21063, "loyola": 12383, "mason": 12773, "houses": 10056, "ridiculous": 17739, "begging": 1883, "schedule": 18312, "cupcakes": 4989, "punished": 16392, "evenly": 7323, "matched": 12801, "beat": 1839, "crap": 4774, "dominant": 6231, "unfair": 21658, "msg": 13600, "secretly": 18457, "reduce": 16959, "hoop": 9973, "basket": 1781, "championship": 3327, "complicated": 4115, "second": 18447, "church": 3562, "clubs": 3776, "exercise": 7430, "hobbies": 9855, "gay": 8681, "transgender": 21176, "hate": 9532, "bullying": 2713, "shaming": 18718, "demanded": 5464, "bonds": 2331, "purposely": 16426, "promoting": 16191, "antitrust": 936, "changing": 3344, "behave": 1892, "matters": 12824, "bully": 2712, "shame": 18711, "immediate": 10312, "consequences": 4320, "study": 20011, "corporate": 4594, "concentration": 4165, "wealth": 22584, "ruining": 18010, "newton": 13957, "crowned": 4899, "deserved": 5640, "player": 15542, "lists": 12183, "canaan": 2915, "luke": 12408, "huang": 10090, "finalist": 7986, "talent": 20454, "search": 18425, "impressive": 10395, "metro": 13114, "studios": 20010, "bridgeport": 2550, "exhibit": 7441, "exploring": 7540, "studio": 20009, "lift": 12102, "patrick": 15033, "parade": 14880, "swinging": 20355, "bow": 2418, "criminalize": 4842, "knock": 11593, "constantly": 4357, "asking": 1242, "grants": 9048, "bought": 2401, "pal": 14823, "paul": 15052, "pernerewski": 15244, "mayor": 12851, "guest": 9232, "file": 7960, "founder": 8348, "maxwell": 12842, "doj": 6217, "agri": 494, "ag": 456, "costing": 4643, "grocery": 9172, "store": 19876, "conner": 4298, "grader": 8994, "disease": 5994, "treatments": 21249, "cures": 4997, "bravest": 2482, "buried": 2750, "appropriations": 1048, "rider": 17734, "significantly": 18975, "rolls": 17903, "firearms": 8034, "wins": 22835, "historic": 9837, "reduction": 16964, "urban": 21927, "setback": 18647, "vigilant": 22234, "accept": 120, "return": 17612, "lobby": 12234, "bury": 2768, "riders": 17735, "frequently": 8433, "sandy": 18198, "hook": 9971, "happen": 9434, "organizing": 14543, "quietly": 16510, "advocates": 390, "board": 2273, "refused": 17043, "provision": 16300, "loophole": 12314, "kyrsten": 11656, "disagree": 5913, "lots": 12337, "scenes": 18308, "wills": 22804, "truth": 21357, "shelter": 18776, "worker": 22939, "knew": 11588, "fatal": 7758, "suggest": 20125, "caught": 3165, "eyes": 7604, "chris": 3538, "mid": 13150, "wrapped": 23003, "feelings": 7855, "sen": 18551, "sinema": 19029, "mind": 13230, "rarely": 16674, "talks": 20464, "permission": 15237, "stubbornly": 20000, "resisted": 17485, "attempt": 1370, "worried": 22972, "ticking": 20877, "negotiators": 13883, "ending": 6924, "boyfriend": 2438, "abusers": 98, "married": 12732, "sentence": 18581, "abomination": 60, "cool": 4529, "summit": 20154, "incredible": 10489, "start": 19700, "bishop": 2149, "barber": 1710, "holds": 9879, "audience": 1407, "attention": 1382, "moral": 13500, "imperative": 10353, "isolation": 11077, "loneliness": 12288, "migrant": 13176, "surge": 20242, "exist": 7452, "historically": 9839, "factory": 7637, "construction": 4372, "membership": 13002, "facilitate": 7622, "dive": 6137, "culture": 4973, "panelists": 14861, "insight": 10744, "inaugural": 10424, "lineup": 12153, "concentrated": 4164, "market": 12713, "hosting": 10030, "ct": 4937, "thrilled": 20828, "reverend": 17643, "major": 12545, "unseen": 21822, "alignment": 646, "reversing": 17648, "wouldn": 22993, "instance": 10777, "miami": 13126, "lot": 12336, "migrants": 13178, "fewest": 7919, "murders": 13661, "recorded": 16886, "dune": 6456, "prepping": 15927, "went": 22660, "yr": 23140, "unraveling": 21798, "unhappy": 21683, "exhausted": 7437, "dials": 5793, "bit": 2153, "mast": 12787, "controlled": 4476, "robust": 17857, "hey": 9748, "plummeting": 15584, "drop": 6393, "drops": 6398, "assaults": 1267, "rapes": 16663, "robberies": 17837, "fox": 8358, "lying": 12441, "wave": 22558, "total": 21038, "complete": 4104, "invention": 10960, "caused": 3168, "data": 5138, "shows": 18901, "lower": 12371, "judges": 11327, "vast": 22101, "believes": 1921, "viewing": 22228, "exploit": 7528, "solved": 19319, "yemen": 23100, "hypocrisy": 10193, "trip": 21300, "obstructing": 14281, "horrific": 10005, "representatives": 17385, "dc": 5170, "sees": 18487, "fixed": 8088, "supports": 20218, "instructed": 10795, "kill": 11524, "tragic": 21129, "everybody": 7334, "coordinated": 4546, "bodies": 2291, "grievance": 9138, "raises": 16592, "drives": 6388, "ratings": 16690, "asked": 1241, "raise": 16590, "standard": 19672, "claims": 3632, "pattern": 15046, "contrast": 4463, "reminder": 17236, "leader": 11872, "pursued": 16432, "pack": 14774, "rule": 18013, "collective": 3901, "blow": 2250, "greedy": 9093, "value": 22068, "agency": 464, "bittersweet": 2160, "retirement": 17602, "monsignor": 13468, "weiss": 22640, "priest": 16021, "rose": 17939, "lima": 12128, "newtown": 13958, "aftermath": 448, "catch": 3142, "commissioner": 4011, "fund": 8530, "workforce": 22941, "training": 21141, "slots": 19165, "knows": 11603, "hurt": 10159, "erdogan": 7156, "momentum": 13437, "turkey": 21404, "ranging": 16647, "syria": 20393, "cooperation": 4540, "accepts": 125, "nonsense": 14064, "lie": 12080, "bullshit": 2711, "blackburn": 2165, "crossings": 4889, "cable": 2828, "reached": 16720, "enormous": 7009, "scott": 18365, "scream": 18380, "view": 22224, "weapon": 22588, "solve": 19318, "regular": 17086, "problems": 16086, "tweet": 21430, "honestly": 9946, "wtf": 23048, "resolution": 17490, "curtail": 5010, "strongest": 19982, "signals": 18968, "saudi": 18238, "arabia": 1079, "uae": 21463, "sorry": 19364, "present": 15941, "nights": 14000, "understand": 21612, "identified": 10233, "ing": 10654, "ok": 14374, "link": 12158, "justin": 11385, "pearson": 15121, "jones": 11283, "kick": 11503, "gullible": 9253, "notice": 14130, "saying": 18261, "fentanyl": 7891, "consensus": 4317, "immoral": 10325, "unsustainable": 21841, "amazon": 747, "drivers": 6387, "stunningly": 20022, "workplace": 22949, "injury": 10695, "unwillingness": 21872, "obsession": 14274, "dig": 5842, "trenches": 21259, "russian": 18051, "missiles": 13327, "abandon": 9, "runs": 18035, "missile": 13326, "wasted": 22525, "keeps": 11449, "explanation": 7521, "guess": 9228, "enthusiasm": 7052, "sounds": 19380, "recipe": 16834, "purposeful": 16424, "failure": 7651, "reasonably": 16770, "possibility": 15754, "hedge": 9657, "sending": 18558, "europe": 7291, "certainty": 3279, "engagement": 6967, "returning": 17614, "century": 3268, "norm": 14082, "apocalyptic": 958, "nuclear": 14174, "age": 459, "soldiers": 19291, "financing": 7999, "wise": 22854, "vance": 22076, "idea": 10226, "creation": 4799, "overseas": 14714, "caution": 3171, "guarantee": 9210, "broker": 2605, "peace": 15103, "budapest": 2668, "brazenly": 2488, "ignored": 10263, "commitments": 4017, "limits": 12140, "challenged": 3314, "opposed": 14481, "iraq": 11020, "establishment": 7233, "ditches": 6135, "destroyed": 5687, "ukrainian": 21489, "slaughtered": 19125, "sit": 19061, "artillery": 1206, "overrun": 14710, "cement": 3235, "hardest": 9469, "swallow": 20318, "fashioned": 7751, "land": 11717, "mines": 13241, "norms": 14094, "stopping": 19871, "territorial": 20688, "enlargement": 6999, "footing": 8242, "picked": 15397, "scaling": 18274, "ammunition": 796, "supplies": 20209, "bear": 1834, "prescription": 15938, "weaken": 22576, "throw": 20841, "chaos": 3352, "engage": 6965, "argument": 1124, "merits": 13073, "filled": 7970, "post": 15757, "invites": 10991, "invade": 10947, "annex": 881, "developments": 5754, "authorize": 1451, "acts": 242, "swore": 20362, "oath": 14230, "murphy": 13666, "code": 3826, "hide": 9762, "fixing": 8091, "legion": 11941, "warriors": 22506, "town": 21081, "wizards": 22884, "hello": 9684, "coach": 3789, "kerr": 11475, "ftc": 8490, "chair": 3304, "cracking": 4759, "equity": 7138, "practices": 15827, "corner": 4583, "killing": 