{"republicans": 6044, "lean": 4145, "heavily": 3376, "early": 2225, "voting": 7766, "universal": 7562, "mail": 4358, "ballot": 590, "harvesting": 3328, "shouldn": 6568, "legal": 4165, "gop": 3137, "better": 695, "dems": 1885, "leaves": 4153, "left": 4159, "tears": 7143, "place": 5307, "longtime": 4285, "democrat": 1877, "voters": 7764, "harmed": 3319, "democrats": 1879, "policies": 5359, "ready": 5798, "conservative": 1476, "solutions": 6701, "delay": 1849, "especially": 2490, "cities": 1216, "earn": 2228, "greater": 3189, "threat": 7232, "democracy": 1876, "joe": 3944, "allies": 268, "trying": 7447, "deny": 1896, "choose": 1195, "elect": 2289, "months": 4673, "ago": 208, "long": 4280, "island": 3879, "kidnapped": 4027, "hamas": 3282, "terrorists": 7185, "remaining": 5968, "hostages": 3505, "held": 3384, "captive": 989, "gaza": 3063, "movement": 4699, "unite": 7557, "save": 6350, "presidential": 5493, "primary": 5523, "york": 8029, "haven": 3335, "voted": 7762, "polling": 5371, "vote": 7761, "trump": 7441, "zach": 8036, "tribute": 7414, "jonathan": 3953, "diller": 2015, "night": 4825, "concert": 1421, "powerful": 5430, "arena": 405, "patriotic": 5170, "usa": 7633, "chant": 1129, "awesome": 555, "witness": 7947, "moment": 4658, "person": 5237, "gives": 3109, "blessed": 745, "easter": 2241, "beautiful": 640, "tonight": 7288, "nypd": 4885, "officer": 4928, "folks": 2898, "canceling": 964, "tomorrow": 7286, "room": 6236, "celebrate": 1066, "trans": 7359, "stephanie": 6869, "delivered": 1862, "pride": 5520, "love": 4312, "grace": 3155, "elected": 2290, "officials": 4933, "heed": 3378, "words": 7965, "demanding": 1872, "action": 93, "abiding": 12, "criminals": 1662, "bars": 615, "death": 1778, "wants": 7798, "stop": 6889, "instead": 3780, "prioritizing": 5537, "citizens": 1218, "enforcement": 2404, "wrong": 8001, "answer": 328, "hint": 3435, "walk": 7785, "come": 1334, "backbone": 564, "actually": 106, "lead": 4135, "eternally": 2513, "grateful": 3183, "heroic": 3401, "begin": 650, "imagine": 3605, "grief": 3209, "feeling": 2765, "wake": 7783, "deliberately": 1856, "turn": 7458, "yorkers": 8030, "bags": 579, "career": 1000, "don": 2143, "expect": 2591, "apology": 349, "regret": 5917, "far": 2711, "running": 6277, "city": 1220, "ground": 3219, "deadly": 1767, "march": 4406, "order": 4995, "shipped": 6543, "covid": 1626, "positive": 5400, "patients": 5167, "nursing": 4875, "homes": 3467, "waiting": 7779, "results": 6116, "investigation": 3847, "continues": 1518, "cover": 1621, "grieving": 3211, "forgotten": 2932, "forget": 2926, "winter": 7932, "items": 3893, "handed": 3288, "queens": 5708, "yesterday": 8025, "cares": 1006, "foundation": 2953, "partnered": 5136, "king": 4039, "kings": 4041, "distribute": 2097, "coats": 1285, "weekend": 7865, "cold": 1296, "weather": 7856, "started": 6833, "flying": 2892, "ny": 4881, "clean": 1239, "late": 4106, "mother": 4687, "apartment": 344, "ended": 2383, "dead": 1763, "murdered": 4714, "insane": 3759, "absurd": 29, "dangerous": 1739, "nyc": 4882, "laws": 4128, "invasion": 3839, "border": 797, "power": 5428, "columbia": 1326, "university": 7564, "rampant": 5754, "antisemitism": 338, "campus": 957, "define": 1837, "bernie": 690, "generation": 3075, "immigrant": 3611, "colombia": 1318, "partisan": 5133, "journalism": 3960, "times": 7265, "living": 4263, "dream": 2179, "really": 5808, "rich": 6161, "white": 7891, "guy": 3258, "enjoyed": 2423, "traveling": 7388, "maryland": 4439, "keynote": 4017, "lincoln": 4234, "reagan": 5803, "dinner": 2017, "packed": 5080, "md": 4477, "doing": 2131, "november": 4862, "block": 751, "congrats": 1450, "ohio": 4936, "senator": 6460, "big": 705, "win": 7920, "victory": 7708, "send": 6462, "senate": 6459, "honored": 3478, "close": 1261, "southern": 6728, "green": 3197, "bay": 631, "wisconsin": 7936, "speak": 6744, "behalf": 657, "donald": 2144, "sold": 6692, "brown": 882, "county": 1611, "fundraiser": 3020, "evening": 2530, "destroy": 1946, "remain": 5965, "totally": 7306, "committed": 1362, "sure": 7024, "trend": 7407, "credit": 1652, "chart": 1143, "unelected": 7532, "bureaucrats": 912, "abuse": 33, "fear": 2748, "job": 3942, "isn": 3882, "correctly": 1579, "journalists": 3962, "lifetime": 4220, "appreciated": 377, "courage": 1614, "tenacity": 7166, "issue": 3887, "restore": 6104, "equal": 2467, "scales": 6363, "justice": 3985, "united": 7558, "states": 6845, "fani": 2707, "willis": 7917, "hunt": 3549, "screwed": 6402, "nathan": 4743, "wade": 7772, "did": 1998, "millions": 4583, "prioritize": 5534, "issues": 3889, "blind": 748, "loyalty": 4325, "eager": 2222, "embrace": 2327, "failed": 2679, "party": 5142, "illegal": 3594, "immigration": 3613, "woke": 7952, "ideology": 3582, "charge": 1136, "asinine": 446, "pro": 5548, "criminal": 1659, "hit": 3443, "breaking": 843, "point": 5349, "flee": 2868, "fellow": 2772, "racing": 5728, "cliff": 1252, "convinced": 1549, "blame": 737, "leaving": 4154, "female": 2777, "victim": 7703, "violent": 7729, "streets": 6916, "thanks": 7204, "woman": 7955, "merry": 4535, "band": 594, "alien": 254, "arrested": 421, "illegals": 3596, "commit": 1358, "crimes": 1658, "immediately": 3608, "released": 5949, "open": 4958, "victims": 7704, "laken": 4081, "riley": 6179, "super": 7001, "tuesday": 7453, "days": 1759, "california": 944, "counted": 1601, "votes": 7765, "absolutely": 28, "defeat": 1823, "want": 7795, "unwavering": 7601, "aliens": 255, "secure": 6426, "plan": 5315, "design": 1931, "taxes": 7125, "high": 3414, "hands": 3295, "pocket": 5346, "away": 554, "admin": 130, "weaponizing": 7852, "powers": 5433, "attack": 490, "political": 5364, "opponents": 4975, "targeting": 7116, "red": 5867, "using": 7642, "medicaid": 4498, "regulations": 5923, "fast": 2726, "check": 1154, "op": 4957, "ed": 2255, "hoping": 3490, "unhinged": 7546, "union": 7552, "address": 119, "witnessed": 7948, "mar": 4403, "lago": 4077, "nikki": 4828, "haley": 3274, "end": 2376, "campaign": 954, "republican": 6043, "saved": 6351, "supreme": 7023, "court": 1618, "rules": 6273, "attempts": 497, "remove": 5984, "unanimous": 7496, "western": 7883, "amazing": 290, "vs": 7769, "choice": 1193, "closing": 1267, "getting": 3095, "tough": 7310, "keeping": 4003, "continuing": 1519, "hand": 3287, "free": 2974, "hard": 3311, "earned": 2229, "money": 4664, "easy": 2243, "single": 6623, "greatest": 3190, "removing": 5986, "fairly": 2688, "playing": 5334, "field": 2792, "rewrite": 6157, "leaders": 4137, "protecting": 5632, "fully": 3009, "destroying": 1948, "clearly": 1246, "regard": 5903, "received": 5826, "michigan": 4557, "combined": 1333, "possible": 5405, "entire": 2447, "blue": 761, "wall": 7790, "gets": 3094, "painted": 5091, "consecutive": 1469, "college": 1313, "polls": 5372, "showing": 6576, "closer": 1264, "race": 5723, "compared": 1381, "south": 6725, "carolina": 1012, "bring": 863, "home": 3460, "massive": 4445, "location": 4274, "visit": 7741, "website": 7862, "sanctuary": 6336, "dem": 1869, "governor": 3151, "travels": 7389, "wh": 7886, "discuss": 2059, "crisis": 1665, "calls": 949, "use": 7636, "current": 1703, "opened": 4959, "gavin": 3061, "newsom": 4814, "battling": 630, "title": 7273, "worst": 7984, "dishonest": 2070, "finish": 2830, "residents": 6067, "suffer": 6987, "damage": 1731, "girls": 3105, "compete": 1386, "sports": 6778, "negotiable": 4782, "foreign": 2920, "governments": 3150, "qatar": 5698, "finding": 2823, "creative": 1646, "ways": 7838, "purchase": 5676, "influence": 3726, "policy": 5361, "think": 7217, "tank": 7110, "transparency": 7379, "expose": 2628, "activity": 101, "making": 4370, "expressing": 2634, "accurately": 73, "describing": 1925, "venezuelan": 7689, "charged": 1137, "remarkable": 5970, "mentions": 4524, "hopes": 3489, "avoid": 540, "alleged": 260, "killer": 4032, "icymi": 3570, "ice": 3567, "boston": 808, "arresting": 422, "child": 1179, "asked": 448, "notified": 4859, "rape": 5769, "releases": 5950, "unfortunately": 7545, "massachusetts": 4443, "said": 6314, "cbp": 1059, "internal": 3818, "data": 1749, "sources": 6724, "nearly": 4770, "known": 4052, "gotaways": 3140, "recorded": 5853, "reminder": 5979, "included": 3670, "monthly": 4672, "numbers": 4871, "tracked": 7332, "million": 4581, "start": 6832, "statement": 6842, "patrol": 5173, "says": 6360, "endorse": 2388, "bipartisan": 723, "deal": 1769, "negotiated": 4784, "saying": 6359, "perfect": 5218, "status": 6854, "quo": 5720, "rest": 6100, "spending": 6761, "systems": 7084, "haitian": 3271, "man": 4377, "supposed": 7017, "jersey": 3929, "parole": 5123, "sponsor": 6773, "ability": 14, "apply": 371, "authorization": 524, "staying": 6858, "migrant": 4566, "hotel": 3511, "outside": 5037, "area": 402, "access": 51, "teen": 7151, "girl": 3104, "wow": 7992, "raul": 5781, "ortiz": 5012, "served": 6489, "chief": 1177, "august": 513, "conversation": 1543, "vp": 7768, "kamala": 3992, "harris": 3323, "profile": 5579, "events": 2532, "happened": 3302, "stretch": 6926, "haitians": 3272, "del": 1847, "rio": 6181, "photos": 5273, "classified": 1234, "docs": 2117, "stored": 6895, "delaware": 1848, "according": 63, "special": 6749, "counsel": 1596, "robert": 6206, "hur": 3553, "report": 6025, "documents": 2121, "information": 3730, "afghanistan": 187, "charges": 1138, "recommended": 5846, "source": 6723, "average": 536, "official": 4931, "reported": 6026, "month": 4671, "tracks": 7334, "appears": 359, "mexico": 4551, "situation": 6633, "largely": 4099, "enabled": 2362, "try": 7446, "election": 2292, "desantis": 1923, "slams": 6649, "interview": 3826, "compare": 1380, "different": 2008, "lost": 4302, "zip": 8041, "got": 3139, "debate": 1780, "showed": 6575, "sector": 6424, "points": 5350, "expressed": 2633, "calling": 948, "murderer": 4715, "apologized": 347, "agents": 203, "accused": 74, "reports": 6029, "fbi": 2742, "terror": 7182, "watchlist": 7829, "september": 6481, "bringing": 864, "total": 7303, "highest": 3416, "higher": 3415, "previous": 5514, "trooper": 7427, "encountered": 2370, "group": 3223, "chinese": 1188, "nationals": 4748, "walking": 7788, "road": 6199, "near": 4767, "tx": 7471, "valley": 7670, "called": 946, "responded": 6090, "process": 5557, "surge": 7027, "look": 4286, "fantastic": 2709, "drone": 2192, "team": 7137, "crossings": 1676, "amounts": 302, "trash": 7382, "clothing": 1271, "enormous": 2426, "line": 4237, "hundreds": 3546, "migrants": 4567, "gathering": 3059, "processing": 5560, "crossed": 1674, "illegally": 3595, "perspective": 5242, "non": 4840, "huge": 3532, "groups": 3224, "frame": 2962, "coming": 1339, "ve": 7683, "watching": 7828, "crossing": 1675, "closed": 1262, "undemocratic": 7508, "deserve": 1927, "wide": 7895, "investment": 3851, "water": 7830, "infrastructure": 3733, "needed": 4774, "truly": 7440, "problem": 5552, "incredibly": 3687, "buy": 930, "gun": 3253, "countries": 1609, "russia": 6284, "israel": 3883, "china": 1187, "commonsense": 1368, "violence": 7728, "recognize": 5839, "achievements": 80, "sacrifices": 6298, "spirit": 6768, "celebration": 1070, "pledge": 5339, "fighting": 2798, "range": 5762, "freedoms": 2977, "budget": 892, "rochester": 6212, "laboratory": 4069, "laser": 4104, "essential": 2493, "component": 1406, "yield": 8026, "afford": 181, "lose": 4296, "deadline": 1765, "daca": 1722, "later": 4107, "changed": 1124, "ranking": 5767, "member": 4509, "committee": 1363, "tried": 7415, "force": 2913, "majority": 4367, "allowed": 272, "wait": 7777, "oscar": 5013, "winning": 7930, "movies": 4702, "thread": 7231, "common": 1366, "film": 2808, "produced": 5564, "example": 2550, "role": 6226, "local": 4271, "companies": 1378, "play": 5329, "nationally": 4746, "despite": 1942, "important": 3635, "facing": 2669, "washington": 7818, "attacking": 492, "environmental": 2460, "protections": 5634, "priorities": 5533, "pleased": 5337, "welcome": 7870, "precision": 5452, "capitol": 984, "hill": 3429, "glad": 3111, "recognition": 5838, "efforts": 2279, "success": 6980, "creating": 1644, "opportunity": 4977, "center": 1080, "harness": 3322, "drive": 2186, "technology": 7148, "daily": 1726, "economy": 2252, "decades": 1788, "light": 4224, "progress": 5587, "test": 7187, "assembly": 460, "facility": 2668, "challenging": 1110, "build": 895, "manufacturing": 4400, "institute": 3782, "built": 900, "storm": 6898, "region": 5910, "activities": 100, "travel": 7384, "difficult": 2010, "foot": 2909, "snow": 6675, "fallen": 2694, "number": 4870, "appear": 356, "stay": 6857, "endangers": 2381, "jared": 3909, "individual": 3703, "extensive": 2642, "previously": 5515, "dealings": 1772, "secret": 6419, "news": 4812, "nations": 4749, "sought": 6717, "business": 926, "relationship": 5946, "leverage": 4192, "complex": 1400, "target": 7114, "abroad": 23, "including": 3672, "arab": 396, "restored": 6105, "clock": 1260, "central": 1083, "old": 4944, "ll": 4265, "visiting": 7743, "train": 7355, "station": 6848, "afternoon": 193, "unveil": 7597, "displayed": 2082, "visitors": 7744, "testament": 7188, "past": 5158, "future": 3025, "conversations": 1544, "historical": 3440, "dealers": 1770, "railway": 5739, "announced": 322, "located": 4273, "master": 4447, "discovery": 2054, "enjoy": 2421, "sick": 6587, "leave": 4152, "vacation": 7662, "guaranteed": 3233, "conditions": 1429, "unions": 7553, "proudly": 5644, "workers": 7969, "organize": 5001, "scotus": 6394, "considers": 1484, "fcc": 2744, "disastrous": 2043, "decision": 1798, "limit": 4230, "fair": 2684, "internet": 3820, "crucial": 1680, "informed": 3732, "connected": 1458, "netneutrality": 4799, "protects": 5636, "innovators": 3755, "small": 6662, "businesses": 927, "undermine": 7517, "means": 4486, "consumers": 1503, "websites": 7863, "applications": 368, "online": 4955, "took": 7291, "supporting": 7014, "legislation": 4170, "seeing": 6431, "true": 7439, "cultural": 1694, "shift": 6537, "forcing": 2917, "institutions": 3786, "military": 4576, "nfl": 4818, "domestic": 2139, "reauthorize": 5814, "landmark": 4089, "expires": 2611, "giving": 3110, "survivors": 7052, "services": 6492, "reduced": 5870, "cases": 1028, "percent": 5215, "helped": 3390, "change": 1123, "surrounding": 7042, "longer": 4281, "solely": 6696, "private": 5543, "matter": 4457, "goes": 3124, "media": 4496, "halls": 3278, "touring": 7314, "discussing": 2061, "importance": 3634, "quickly": 5715, "reauthorizing": 5815, "authoring": 519, "accomplishments": 62, "won": 7956, "allow": 271, "proposals": 5620, "kids": 4029, "members": 4510, "thoughts": 7228, "prayers": 5446, "combat": 1329, "epidemic": 2465, "direct": 2021, "attorney": 505, "general": 3070, "sessions": 6495, "ban": 593, "bump": 903, "stocks": 6882, "wonder": 7957, "cosponsor": 1583, "automatic": 530, "prevention": 5511, "october": 4916, "shooter": 6550, "used": 7637, "stock": 6881, "las": 4103, "vegas": 7684, "deadliest": 1764, "mass": 4442, "shooting": 6551, "modern": 4650, "history": 3442, "ranks": 5768, "african": 191, "owned": 5067, "firms": 2845, "strengthen": 6918, "live": 4258, "cut": 1710, "ribbon": 6159, "dedicated": 1812, "alongside": 278, "step": 6868, "strong": 6938, "airline": 228, "safety": 6312, "reforms": 5890, "unlawful": 7568, "elimination": 2312, "pregnancy": 5464, "program": 5584, "helps": 3393, "nationwide": 4750, "outrageous": 5034, "taking": 7098, "stand": 6819, "morning": 4683, "skies": 6638, "term": 7172, "consider": 1480, "kind": 4037, "grandkids": 3172, "urge": 7626, "reject": 5939, "extreme": 2649, "defend": 1826, "polluters": 5376, "mr": 4704, "passed": 5146, "bicentennial": 700, "commission": 1353, "established": 2499, "carry": 1019, "programs": 5586, "sounding": 6721, "alarm": 241, "routine": 6257, "food": 2903, "animals": 314, "heeded": 3379, "chicken": 1176, "listen": 4250, "beef": 646, "pork": 5385, "unconscionable": 7505, "potus": 5421, "drag": 2170, "feet": 2768, "begs": 655, "question": 5710, "putin": 5695, "weeks": 7867, "defied": 1835, "placing": 5310, "sanctions": 6334, "required": 6051, "summer": 6996, "threatens": 7236, "civil": 1223, "rights": 6178, "disabilities": 2031, "undercuts": 7511, "ada": 108, "watch": 7826, "bad": 576, "air": 226, "push": 5691, "update": 7605, "building": 897, "blocks": 754, "stem": 6867, "cosponsored": 1584, "floor": 2880, "improve": 3648, "understanding": 7525, "increase": 3681, "young": 8031, "participation": 5129, "diversify": 2104, "face": 2661, "science": 6383, "announce": 321, "grant": 3177, "medical": 4499, "dr": 2167, "groundbreaking": 3220, "opioid": 4972, "addiction": 114, "research": 6059, "thankfully": 7202, "request": 6046, "stands": 6823, "little": 4256, "chance": 1120, "enacted": 2366, "campaigned": 955, "hardworking": 3317, "middle": 4561, "class": 1233, "actual": 105, "proposal": 5619, "trillion": 7418, "cutting": 1712, "key": 4016, "student": 6950, "aid": 219, "medicare": 4500, "transportation": 7381, "billions": 714, "dollars": 2136, "worse": 7981, "does": 2127, "balance": 585, "hole": 3452, "created": 1642, "fails": 2681, "comply": 1405, "agreement": 211, "ill": 3593, "seen": 6436, "proposed": 5621, "cuts": 1711, "devastate": 1969, "countless": 1608, "count": 1600, "finished": 2831, "press": 5497, "event": 2531, "health": 3358, "centers": 1082, "talk": 7103, "regional": 5911, "crash": 1638, "safer": 6310, "personal": 5238, "expense": 2597, "safeguards": 6308, "secured": 6427, "experienced": 2601, "devastating": 1971, "plane": 5316, "accident": 56, "impacted": 3618, "unspeakable": 7591, "tragedy": 7347, "pushed": 5692, "learn": 4147, "loss": 4300, "create": 1641, "travelers": 7387, "repeatedly": 6019, "cfpb": 1096, "wish": 7939, "director": 2027, "appointed": 373, "preparing": 5476, "institution": 3785, "consumer": 1502, "owe": 5064, "debt": 1785, "fact": 2670, "students": 6951, "easier": 2238, "degrees": 1844, "harder": 3313, "moving": 4703, "slash": 6652, "billion": 711, "predatory": 5453, "colleges": 1314, "fail": 2678, "meet": 4504, "education": 2263, "standards": 6821, "watched": 7827, "story": 6902, "tune": 7455, "athletes": 483, "gold": 3126, "sadly": 6303, "immune": 3616, "tearing": 7142, "apart": 343, "latest": 4108, "proof": 5612, "pass": 5144, "pharmaceutical": 5256, "preventing": 5510, "pain": 5088, "bicameral": 699, "effort": 2278, "colleagues": 1306, "coastline": 1284, "luck": 4327, "morgan": 4682, "competing": 1388, "olympic": 4948, "games": 3039, "rooting": 6241, "hold": 3448, "parades": 5111, "veterans": 7694, "waste": 7821, "taxpayer": 7126, "invest": 3842, "wanted": 7796, "maybe": 4466, "vietnam": 7711, "war": 7799, "busy": 929, "football": 2911, "roads": 6200, "trades": 7337, "financial": 2820, "assets": 463, "disclosure": 2048, "forms": 2937, "ethics": 2517, "cmte": 1276, "formal": 2935, "ongoing": 4954, "flu": 2889, "hitting": 3445, "estimated": 2507, "read": 5792, "guidelines": 3248, "symptoms": 7079, "prevent": 5506, "wwii": 8012, "percentage": 5216, "gross": 3218, "product": 5569, "hope": 3486, "puts": 5696, "fiscal": 2848, "discipline": 2045, "administration": 132, "track": 7331, "borrow": 802, "twice": 7468, "wealthy": 7847, "large": 4098, "corporations": 1575, "buying": 932, "selling": 6449, "deserves": 1929, "upholding": 7616, "trust": 7442, "ethical": 2516, "wrote": 8007, "trading": 7338, "ensure": 2436, "weren": 7880, "positions": 5399, "pad": 5083, "pockets": 5347, "crystal": 1688, "clear": 1243, "supported": 7011, "reform": 5888, "resources": 6082, "pay": 5183, "resulting": 6115, "awful": 556, "direction": 2024, "short": 6561, "solution": 6700, "funding": 3019, "government": 3148, "failing": 2680, "develop": 1973, "shameful": 6518, "speaks": 6748, "volumes": 7754, "inability": 3654, "govern": 3145, "brian": 852, "captain": 988, "best": 691, "saw": 6356, "record": 5852, "sign": 6597, "ups": 7621, "aca": 38, "quality": 5702, "comprehensive": 1408, "coverage": 1622, "offered": 4924, "democratic": 1878, "memo": 4511, "vetted": 7699, "agencies": 198, "picture": 5280, "sided": 6590, "set": 6496, "expected": 2593, "ceiling": 1065, "earlier": 2224, "claimed": 1228, "responsibility": 6096, "advanced": 150, "edge": 2257, "firing": 2842, "deputy": 1918, "rod": 6217, "intent": 3804, "releasing": 5951, "appropriate": 385, "figure": 2800, "carter": 1025, "page": 5085, "compiled": 1393, "led": 4156, "intelligence": 3800, "chairman": 1103, "endangered": 2379, "launched": 4117, "unprecedented": 7583, "department": 1898, "enemies": 2398, "recently": 5830, "book": 786, "heroes": 3400, "fourth": 2958, "grade": 3158, "boys": 821, "school": 6379, "talked": 7104, "makes": 4369, "hero": 3399, "takes": 7097, "real": 5804, "difference": 2006, "greatlakes": 3191, "surface": 7026, "fresh": 2985, "planet": 5318, "precious": 5451, "resource": 6081, "kicks": 4024, "reflect": 5882, "contributions": 1533, "gains": 3033, "social": 6680, "economic": 2249, "exclusion": 2566, "oppression": 4985, "exists": 2583, "enrich": 2427, "development": 1977, "examples": 2551, "deep": 1814, "ties": 7258, "significant": 6602, "result": 6113, "posed": 5395, "interests": 3811, "given": 3108, "position": 5397, "leading": 4139, "run": 6275, "legislative": 4171, "newly": 4811, "include": 3669, "net": 4796, "hospitals": 3502, "providing": 5654, "vulnerable": 7770, "final": 2810, "enroll": 2430, "dean": 1775, "delegation": 1853, "hosted": 3506, "congressional": 1454, "sotu": 6716, "begins": 653, "tradition": 7339, "cherish": 1170, "decisions": 1799, "willing": 7915, "unanimously": 7497, "confirmed": 1441, "refuses": 5900, "admit": 139, "attacks": 493, "overwhelmingly": 5062, "signed": 6600, "troubling": 7433, "say": 6357, "subject": 6964, "multiple": 4709, "investigations": 3848, "looks": 4289, "speech": 6756, "impacts": 3621, "broken": 875, "promises": 5604, "attend": 498, "laid": 4079, "company": 1379, "jobs": 3943, "hear": 3362, "musicians": 4722, "connections": 1462, "award": 548, "negotiations": 4786, "strongly": 6941, "wages": 7775, "met": 4540, "secretary": 6420, "barbara": 606, "barrett": 611, "staff": 6806, "charles": 1140, "space": 6735, "operations": 4968, "john": 3945, "individuals": 3704, "embody": 2324, "armed": 413, "forces": 2916, "advocate": 165, "airmen": 231, "dedication": 1813, "kept": 4012, "going": 3125, "volunteered": 7758, "rolled": 6229, "beneficiaries": 678, "courts": 1620, "challenges": 1109, "closely": 1263, "divided": 2109, "chips": 1190, "speaker": 6745, "pelosi": 5205, "adding": 115, "provisions": 5657, "necessary": 4772, "funds": 3022, "reaching": 5790, "servicemembers": 6491, "politics": 5369, "substance": 6972, "guarantees": 3235, "lasting": 4105, "moves": 4700, "comes": 1336, "defense": 1832, "soldier": 6693, "ship": 6541, "pacific": 5076, "owes": 5066, "brave": 834, "men": 4518, "risk": 6192, "serve": 6488, "district": 2100, "texas": 7197, "voice": 7751, "privilege": 5544, "stuck": 6949, "available": 533, "hearing": 3364, "markup": 4431, "ndaa": 4766, "underway": 7528, "follow": 2899, "presidents": 5494, "parties": 5132, "worked": 7967, "enact": 2365, "provides": 5653, "related": 5944, "traditional": 7340, "subcommittee": 6963, "remains": 5969, "note": 4856, "appearance": 357, "dod": 2122, "endorsement": 2390, "congratulations": 1453, "jr": 3968, "distinguished": 2095, "tech": 7144, "graduate": 3161, "thoughtful": 7227, "heartfelt": 3370, "video": 7709, "george": 3084, "floyd": 2888, "minneapolis": 4599, "crime": 1657, "ensured": 2437, "remained": 5967, "peaceful": 5193, "expression": 2635, "amendment": 294, "excuse": 2567, "burning": 918, "looting": 4293, "property": 5618, "level": 4190, "honorable": 3475, "sam": 6327, "johnson": 3946, "strategy": 6910, "needs": 4778, "control": 1534, "virus": 7734, "column": 1328, "industrial": 3708, "base": 616, "cdc": 1062, "sent": 6471, "supports": 7016, "based": 618, "strategic": 6908, "deterrence": 1963, "safeguard": 6305, "homeland": 3462, "thankful": 7201, "sides": 6591, "aisle": 235, "missile": 4625, "excellent": 2554, "friend": 2987, "rogers": 6223, "focused": 2896, "bidenflation": 702, "discriminate": 2056, "effects": 2274, "pleasure": 5338, "kick": 4020, "affairs": 170, "colorado": 1322, "springs": 6789, "largest": 4101, "symposium": 7078, "rocket": 6214, "successful": 6982, "launch": 4116, "prepare": 5473, "portion": 5390, "flown": 2886, "developing": 1976, "critical": 1666, "capabilities": 978, "launching": 4119, "monday": 4663, "able": 16, "model": 4647, "engines": 2415, "main": 4359, "engine": 2410, "return": 6132, "humans": 3540, "moon": 4677, "artemis": 428, "looking": 4288, "forward": 2947, "booth": 796, "upcoming": 7604, "projects": 5598, "emerging": 2334, "technologies": 7147, "impact": 3617, "exhibit": 2578, "locally": 4272, "produces": 5567, "seats": 6413, "fighter": 2796, "pilots": 5291, "view": 7712, "resolution": 6075, "telescope": 7156, "denver": 1895, "orbit": 4993, "debris": 1784, "removal": 5983, "awareness": 553, "works": 7973, "sustainability": 7061, "radical": 5732, "climate": 1253, "agenda": 200, "hurts": 3558, "mining": 4596, "lou": 4306, "risen": 6190, "christians": 1204, "worldwide": 7976, "affirming": 179, "resurrection": 6118, "proclaiming": 5561, "christ": 1201, "joyous": 3967, "wishing": 7941, "soldiers": 6694, "involved": 3862, "fort": 2940, "carson": 1022, "speedy": 6759, "recovery": 5860, "fda": 2745, "abandoned": 4, "duty": 2216, "dangers": 1741, "mifepristone": 4565, "abortion": 19, "pill": 5286, "visits": 7745, "medication": 4501, "accountable": 68, "reprehensible": 6032, "shows": 6578, "colors": 1325, "sentiment": 6476, "completely": 1397, "israeli": 3884, "delighted": 1859, "ceo": 1086, "april": 395, "posture": 5414, "nat": 4742, "east": 2240, "africa": 190, "grave": 3185, "concern": 1417, "swiftly": 7069, "addressed": 120, "celebrates": 1068, "madness": 4348, "recognizes": 5841, "holiday": 3454, "restores": 6106, "oil": 4938, "gas": 3050, "leases": 4150, "lower": 4319, "energy": 2400, "costs": 1590, "stops": 6892, "holding": 3450, "threats": 7237, "ccp": 1061, "imperative": 3626, "partnerships": 5140, "deter": 1958, "ruling": 6274, "rule": 6270, "ask": 447, "tell": 7158, "learned": 4148, "meaning": 4482, "successfully": 6983, "completed": 1396, "starship": 6831, "human": 3533, "landing": 4088, "returns": 6135, "adversary": 157, "controlled": 1535, "bytedance": 934, "communist": 1374, "operate": 4964, "protected": 5631, "chairing": 1102, "vital": 7746, "testimony": 7192, "north": 4851, "died": 2001, "afraid": 189, "encourage": 2372, "endanger": 2378, "achieve": 77, "major": 4366, "leap": 4146, "testing": 7193, "accomplishment": 61, "delivering": 1864, "capability": 979, "studying": 6955, "cognitive": 1292, "failure": 2682, "cspan": 1689, "pm": 5345, "est": 2496, "rapid": 5771, "decline": 1805, "recent": 5829, "graduation": 3164, "newest": 4810, "astronaut": 477, "lucky": 4328, "introducing": 3833, "protection": 5633, "ranchers": 5758, "farmers": 2717, "tribes": 7413, "having": 3337, "unlawfully": 7569, "seized": 6439, "greg": 3206, "commander": 1342, "mission": 4628, "defending": 1830, "growing": 3228, "piece": 5283, "revitalize": 6150, "nuclear": 4866, "deterrent": 1964, "commercial": 1352, "partners": 5138, "leadership": 4138, "dragon": 2171, "crew": 1655, "iss": 3886, "tv": 7466, "mayorkas": 4469, "zero": 8039, "jeopardized": 3924, "questioned": 5711, "sec": 6415, "austin": 515, "absence": 24, "command": 1340, "minute": 4607, "nice": 4821, "designating": 1934, "putting": 5697, "cancel": 962, "loans": 4269, "vision": 7739, "rely": 5963, "lay": 4132, "caused": 1051, "mistake": 4632, "town": 7324, "returned": 6133, "odysseus": 4918, "carrying": 1020, "nasa": 4740, "returning": 6134, "astronauts": 478, "forceful": 2915, "ev": 2522, "mandate": 4385, "everyday": 2536, "detrimental": 1967, "costing": 1588, "refuse": 5898, "ninth": 4829, "circuit": 1214, "holds": 3451, "pushing": 5694, "unlock": 7576, "independent": 3693, "natural": 4753, "utility": 7652, "bills": 715, "skyrocketed": 6646, "spacecraft": 6736, "carries": 1017, "missions": 4629, "agree": 209, "proceed": 5556, "speed": 6758, "replacement": 6022, "iii": 3591, "peer": 5202, "options": 4990, "gaps": 3044, "unlocking": 7577, "lng": 4266, "potential": 5418, "production": 5570, "activists": 99, "benefit": 679, "independence": 3692, "initiatives": 3743, "accelerating": 44, "innovative": 3754, "enterprise": 2443, "maintain": 4361, "linked": 4241, "industries": 3709, "generating": 3074, "labor": 4068, "income": 3675, "directly": 2026, "skyrocket": 6645, "advance": 149, "developments": 1978, "exciting": 2563, "enhanced": 2418, "age": 196, "reveals": 6139, "undocumented": 7530, "claims": 1230, "spoke": 6771, "german": 3088, "chancellor": 1121, "meeting": 4505, "caucus": 1048, "expand": 2585, "capacity": 981, "fall": 2693, "adversaries": 156, "joined": 3947, "reverse": 6143, "halting": 3281, "exports": 2627, "additional": 117, "review": 6147, "europe": 2520, "russian": 6285, "ukraine": 7485, "supplies": 7009, "eu": 2519, "placed": 5308, "architect": 399, "neglect": 4781, "accountability": 67, "al": 237, "nominees": 4839, "academies": 40, "coloradans": 1321, "demonstrated": 1881, "exceptional": 2555, "talent": 7099, "ethic": 2515, "commitment": 1359, "doubt": 2159, "immigrants": 3612, "caught": 1049, "driving": 2191, "remember": 5973, "invaded": 3836, "impeaching": 3624, "deepest": 1818, "condolences": 1430, "killed": 4031, "iranian": 3870, "backed": 565, "pray": 5444, "injured": 3744, "uniform": 7548, "weakness": 7844, "flight": 2872, "ingenuity": 3735, "historic": 3439, "inspire": 3773, "extending": 2639, "collecting": 1308, "plain": 5313, "simple": 6614, "unrwa": 7587, "dollar": 2135, "art": 427, "competition": 1389, "talents": 7101, "skills": 6641, "artists": 435, "showcasing": 6574, "artistic": 434, "register": 5913, "click": 1250, "weapons": 7853, "developed": 1974, "born": 799, "utmost": 7655, "counter": 1602, "environment": 2459, "expedite": 2595, "soft": 6685, "slim": 6658, "smart": 6665, "investigating": 3846, "marks": 4430, "japan": 3907, "landed": 4087, "land": 4086, "joining": 3948, "mark": 4423, "troops": 7428, "warrant": 7810, "requirement": 6052, "section": 6423, "constitutional": 1494, "hezbollah": 3405, "fisa": 2847, "springfield": 6788, "strain": 6906, "welcomed": 7871, "concerns": 1420, "impacting": 3620, "migration": 4568, "abused": 34, "surveillance": 7044, "monitor": 4666, "fix": 2857, "abuses": 36, "remarks": 5971, "incredible": 3686, "photo": 5272, "eclipse": 2248, "taken": 7095, "daughter": 1753, "allows": 274, "collect": 1307, "told": 7281, "depends": 1903, "reforming": 5889, "minutes": 4608, "star": 6827, "spouses": 6783, "loved": 4313, "ones": 4953, "provide": 5649, "opportunities": 4976, "anniversary": 320, "atlantic": 487, "treaty": 7402, "organization": 4999, "alliance": 265, "fostering": 2950, "peace": 5192, "resolute": 6074, "executive": 2573, "jan": 3904, "board": 762, "chair": 1100, "frank": 2968, "representative": 6034, "montgomery": 4670, "commissioner": 1355, "ceremony": 1089, "renovation": 5998, "project": 5594, "break": 841, "cycle": 1717, "poverty": 5425, "parts": 5141, "educator": 2265, "miami": 4554, "investing": 3850, "sciences": 6384, "enter": 2440, "workforce": 7970, "hbcus": 3346, "goal": 3120, "educating": 2262, "conference": 1435, "highlight": 3418, "receiving": 5828, "employee": 2346, "retention": 6124, "vice": 7702, "tax": 7123, "refund": 5896, "reached": 5788, "aggression": 205, "believe": 665, "wider": 7899, "happen": 3301, "friday": 2986, "reflection": 5885, "selflessly": 6446, "sacrifice": 6296, "mourn": 4695, "lieberman": 4212, "remembered": 5974, "bipartisanship": 724, "retirement": 6128, "continued": 1517, "seek": 6432, "meaningful": 4483, "consolidated": 1487, "appropriations": 386, "language": 4097, "scope": 6388, "commemorate": 1343, "went": 7879, "medal": 4494, "bravest": 837, "selfless": 6445, "acts": 104, "valor": 7671, "shannon": 6521, "matt": 4456, "amy": 305, "anderson": 307, "judges": 3970, "display": 2081, "winners": 7929, "mid": 4560, "comeback": 1335, "saturday": 6347, "entering": 2442, "extraordinary": 2648, "basketball": 624, "hosting": 3508, "tournament": 7317, "cheer": 1160, "thursday": 7246, "agriculture": 215, "eat": 2244, "spring": 6787, "tiktok": 7260, "tool": 7292, "propaganda": 5614, "certainly": 1091, "concerned": 1418, "xi": 8015, "jinping": 3941, "sees": 6437, "treating": 7398, "hour": 3512, "authoritarian": 520, "regime": 5908, "seeks": 6435, "obtain": 4904, "explain": 2612, "requiring": 6055, "divest": 2107, "stake": 6813, "saint": 6317, "patrick": 5168, "annual": 326, "assessment": 461, "christopher": 1206, "wray": 7996, "terrorist": 7184, "soil": 6688, "soon": 6709, "heightened": 3381, "constant": 1489, "assault": 455, "raises": 5746, "prepared": 5474, "opening": 4961, "happening": 3303, "link": 4240, "iran": 3869, "korea": 4056, "appeared": 358, "preview": 5513, "senior": 6465, "share": 6525, "includes": 3671, "bolster": 776, "entered": 2441, "fixing": 2860, "self": 6444, "head": 3347, "congratulate": 1451, "sweden": 7065, "promote": 5606, "juvenile": 3990, "judge": 3969, "anthony": 333, "shared": 6526, "representatives": 6035, "fund": 3015, "avert": 537, "shutdown": 6584, "package": 5078, "planning": 5320, "phase": 5260, "acquisition": 89, "management": 4380, "competitiveness": 1391, "ph": 5254, "jackie": 3897, "hub": 3527, "innovation": 3752, "didn": 1999, "actions": 94, "resulted": 6114, "represents": 6038, "fixed": 2858, "anthem": 332, "herbert": 3397, "hoover": 3485, "joint": 3950, "establishing": 2500, "spangled": 6739, "banner": 599, "birthday": 729, "wright": 7998, "brothers": 880, "shaped": 6523, "represent": 6033, "greene": 3198, "clark": 1232, "counties": 1606, "julie": 3975, "mason": 4441, "channel": 1128, "approving": 392, "partner": 5135, "international": 3819, "agreements": 212, "vladimir": 7749, "brutal": 885, "innocent": 3749, "children": 1183, "courageous": 1615, "battle": 627, "attempting": 496, "west": 7882, "pressuring": 5501, "alexei": 252, "navalny": 4756, "funeral": 3023, "son": 6706, "particular": 5130, "abraham": 21, "certain": 1090, "boxing": 818, "champion": 1113, "mayor": 4468, "grit": 3213, "determination": 1959, "capital": 983, "defends": 1831, "panel": 5101, "munich": 4710, "wrongfully": 8004, "imprisoned": 3646, "captivity": 990, "holy": 3459, "ash": 440, "wednesday": 7864, "lent": 4179, "beginnings": 652, "letter": 4188, "application": 367, "passenger": 5147, "boarding": 763, "bridges": 854, "faa": 2658, "tip": 7268, "congressman": 1455, "offer": 4923, "codel": 1287, "ukrainian": 7486, "rep": 6006, "rates": 5778, "et": 2511, "steps": 6873, "beat": 638, "veteran": 7693, "freely": 2978, "willingness": 7916, "electionday": 2293, "wasted": 7822, "ran": 5756, "employees": 2347, "understand": 7524, "unemployment": 7533, "message": 4538, "owners": 5069, "paycheck": 5184, "counting": 1607, "aside": 445, "extend": 2637, "depend": 1900, "rt": 6264, "chuck": 1209, "schumer": 6382, "nancy": 4736, "blocking": 753, "hanging": 3297, "processed": 5558, "inflation": 3722, "game": 3037, "response": 6094, "rising": 6191, "prices": 5518, "denials": 1887, "deceptive": 1793, "spin": 6767, "records": 5856, "skyrocketing": 6647, "faster": 2727, "things": 7216, "course": 1617, "nationalpetday": 4747, "teddy": 7150, "cash": 1031, "increasingly": 3685, "evil": 2539, "card": 996, "disgraceful": 2067, "detention": 1957, "evan": 2527, "gershkovich": 3090, "rejoice": 5943, "god": 3123, "interesting": 3810, "mind": 4584, "truth": 7445, "pt": 5660, "longest": 4282, "serving": 6493, "leader": 4136, "mcconnell": 4473, "box": 816, "reduce": 5869, "deficit": 1833, "cbo": 1058, "lot": 4303, "jury": 3984, "shut": 6583, "knew": 4047, "motion": 4689, "vacate": 7661, "firefighter": 2838, "came": 951, "devotion": 1984, "sandra": 6338, "connor": 1467, "pioneer": 5296, "embodied": 2323, "friends": 2989, "fought": 2952, "bury": 921, "gave": 3060, "ultimate": 7488, "freedom": 2976, "parents": 5116, "strengthened": 6919, "welfare": 7875, "requirements": 6053, "permitting": 5230, "facts": 2675, "prove": 5645, "productive": 5571, "investigate": 3844, "wasn": 7820, "began": 649, "finally": 2816, "stepped": 6871, "stressed": 6924, "worn": 7977, "marines": 4419, "stationed": 6849, "embassy": 2322, "london": 4278, "visited": 7742, "express": 2632, "gratitude": 3184, "clarity": 1231, "conviction": 1546, "principled": 5529, "fulfill": 3005, "post": 5406, "pete": 5246, "collective": 1310, "kern": 4013, "heart": 3366, "prediction": 5458, "thing": 7215, "israelis": 3885, "raping": 5773, "babies": 562, "rescue": 6058, "believes": 667, "bold": 774, "ally": 275, "confront": 1445, "focus": 2895, "securing": 6429, "condemn": 1424, "priority": 5538, "repeat": 6017, "failures": 2683, "dozen": 2165, "chose": 1198, "trip": 7422, "values": 7675, "heritage": 3398, "unequivocally": 7535, "terrorism": 7183, "pre": 5448, "planned": 5319, "atrocities": 488, "killing": 4034, "pearl": 5197, "harbor": 3310, "appeasement": 361, "emboldened": 2326, "strongest": 6940, "civilians": 1225, "slaughtered": 6655, "dear": 1776, "facebook": 2662, "ops": 4986, "severely": 6506, "lacking": 4073, "betrayal": 693, "espionage": 2492, "underscores": 7522, "aggressive": 206, "anti": 334, "cuban": 1693, "harm": 3318, "damaging": 1734, "consistently": 1486, "progressive": 5588, "persecuted": 5232, "bush": 924, "jayapal": 3913, "lee": 4158, "nadler": 4730, "omar": 4950, "tlaib": 7274, "attention": 503, "belong": 669, "ensuring": 2439, "spent": 6763, "wisely": 7938, "efficiently": 2277, "extra": 2646, "goods": 3135, "pressed": 5498, "receive": 5825, "certified": 1095, "humanitarian": 3536, "diversion": 2105, "mandates": 4387, "certification": 1094, "condemned": 1425, "elections": 2294, "venezuela": 7688, "opposition": 4983, "candidate": 970, "sham": 6516, "durante": 2211, "una": 7491, "la": 4064, "elecciones": 2288, "en": 2360, "despu\u00e9s": 1943, "que": 5706, "por": 5384, "fumio": 3011, "kishida": 4043, "prime": 5524, "minister": 4597, "indo": 3705, "countering": 1603, "humane": 3534, "vast": 7681, "sexually": 6510, "drug": 2201, "traffickers": 7344, "trafficked": 7343, "cartels": 1024, "convicted": 1545, "m\u00e1s": 4727, "es": 2486, "los": 4295, "reducing": 5872, "purchasing": 5679, "paychecks": 5185, "price": 5517, "increases": 3683, "basic": 620, "signs": 6605, "slowing": 6661, "bear": 637, "brunt": 884, "rent": 6001, "florida": 2881, "household": 3514, "effective": 2271, "forest": 2921, "forestry": 2923, "responders": 6091, "actively": 96, "contain": 1506, "vigilant": 7717, "evacuation": 2524, "orders": 4997, "issued": 3888, "para": 5109, "visa": 7735, "m\u00e9dicos": 4728, "esta": 2497, "ley": 4197, "maduro": 4349, "ortega": 5011, "sobre": 6678, "sus": 7053, "democracia": 1874, "nuestro": 4869, "se": 6403, "mi": 4552, "hoy": 3522, "participated": 5127, "committees": 1364, "discussed": 2060, "growth": 3231, "bolstering": 777, "highlighted": 3419, "sitting": 6632, "ticking": 7252, "bomb": 779, "safeguarding": 6307, "immediate": 3607, "ee": 2269, "uu": 7657, "ser": 6482, "todo": 7279, "el": 2286, "katherine": 3998, "inducted": 3706, "dade": 1724, "hall": 3276, "fame": 2701, "shoutout": 6571, "trusted": 7443, "mentor": 4525, "taiwan": 7093, "affected": 172, "earthquake": 2235, "cost": 1587, "deeply": 1819, "saddened": 6301, "sudden": 6984, "passing": 5151, "beloved": 671, "husband": 3559, "mis": 4612, "lo": 4267, "nicaragua": 4820, "derechos": 1920, "uso": 7644, "cuba": 1692, "est\u00e1": 2510, "ayudar": 557, "strengthens": 6921, "miss": 4622, "programa": 5585, "lucy": 4329, "canal": 961, "hemisphere": 3394, "joyful": 3966, "abusers": 35, "detained": 1954, "journalist": 3961, "murder": 4713, "unjustly": 7566, "profoundly": 5583, "encounters": 2371, "statesman": 6846, "patriot": 5169, "gracias": 3156, "presidente": 5492, "su": 6962, "r\u00e9gimen": 6291, "compromiso": 1411, "firm": 2843, "violating": 7725, "diplomatic": 2019, "personnel": 5240, "value": 7673, "derecho": 1919, "pueblo": 5664, "todas": 7277, "threatening": 7235, "designate": 1932, "gangs": 3041, "transnational": 7378, "ceasefire": 1064, "shocking": 6548, "eliminate": 2309, "este": 2504, "radio": 5735, "visas": 7736, "standing": 6822, "solidarity": 6699, "search": 6407, "secures": 6428, "prohibiting": 5591, "organizations": 5000, "facilitate": 2665, "irresponsible": 3874, "undoubtedly": 7531, "kay": 4002, "granger": 3175, "giant": 3097, "peers": 5203, "loyal": 4324, "texan": 7195, "resilient": 6072, "tireless": 7271, "chairwoman": 1106, "unborn": 7501, "religious": 5962, "hacer": 3265, "estado": 2502, "flawed": 2867, "facto": 2671, "combatting": 1331, "counters": 1605, "wasteful": 7823, "series": 6484, "eric": 2481, "renewing": 5994, "preferences": 5461, "reduces": 5871, "reliance": 5955, "benefits": 682, "heartbroken": 3369, "tragic": 7348, "colleague": 1305, "wife": 7901, "touched": 7308, "everlasting": 2534, "legacy": 4164, "praying": 5447, "suffered": 6988, "sovereignty": 6731, "exist": 2579, "unacceptable": 7493, "legitimate": 4176, "oversight": 5054, "welcoming": 7873, "brother": 879, "complete": 1395, "remission": 5982, "cancer": 968, "steve": 6874, "answered": 329, "regarding": 5904, "willfully": 7911, "retained": 6122, "disclosed": 2047, "materials": 4452, "engaged": 2407, "practices": 5440, "present": 5482, "risks": 6195, "betrayed": 694, "jesus": 3933, "banning": 600, "sacred": 6295, "sunday": 6999, "transgender": 7370, "abhorrent": 10, "impeachment": 3625, "catastrophe": 1039, "pause": 5176, "pending": 5210, "export": 2624, "terminals": 7174, "knee": 4046, "empowering": 2354, "weakening": 7842, "dirty": 2030, "abject": 15, "navy": 4759, "sense": 6467, "word": 7964, "indebted": 3688, "answers": 331, "chaotic": 1131, "reckless": 5836, "withdrawal": 7943, "following": 2901, "helicopter": 3386, "increased": 3682, "bidenomics": 703, "geopolitical": 3083, "apps": 394, "harmful": 3320, "content": 1512, "youth": 8034, "engage": 2406, "malign": 4374, "tom": 7285, "usps": 7645, "reno": 5995, "sacramento": 6294, "rushed": 6282, "advised": 160, "second": 6416, "postmaster": 5410, "dejoy": 1846, "newsletter": 4813, "christmas": 1205, "season": 6411, "communicate": 1370, "highlights": 3421, "passage": 5145, "nevada": 4804, "mike": 4571, "unprovoked": 7584, "outrage": 5032, "dark": 1746, "mccarthy": 4472, "testify": 7191, "branch": 830, "wounded": 7990, "repaid": 6007, "rescind": 6057, "headquarters": 3353, "reasoning": 5811, "july": 3976, "correct": 1577, "authority": 523, "unilaterally": 7549, "forgive": 2927, "loan": 4268, "stunt": 6958, "conducting": 1433, "reflects": 5887, "acknowledgement": 84, "accessible": 53, "testified": 7190, "interior": 3816, "misguided": 4616, "mineral": 4589, "railroad": 5738, "nye": 4883, "introduced": 3832, "flag": 2862, "symbol": 7074, "earth": 2234, "starting": 6835, "construction": 1497, "va": 7660, "healthcare": 3359, "advancing": 154, "bilateral": 710, "generations": 3077, "advocates": 167, "partnership": 5139, "preserve": 5487, "allied": 267, "courageously": 1616, "stormed": 6899, "beaches": 634, "normandy": 4850, "plagued": 5311, "memorial": 4513, "fentanyl": 2779, "halt": 3279, "schedule": 6372, "tools": 7294, "cattle": 1047, "blm": 749, "implement": 3627, "changes": 1126, "lands": 4091, "hinder": 3434, "grazing": 3188, "northern": 4853, "approps": 388, "police": 5357, "officers": 4929, "tourism": 7315, "favorite": 2739, "offers": 4927, "sanity": 6341, "reintroduced": 5937, "conservation": 1475, "release": 5948, "biggest": 707, "responsibly": 6098, "grow": 3226, "reed": 5875, "championship": 1117, "dc": 1760, "kudos": 4061, "coach": 1278, "coalition": 1281, "boost": 791, "beginning": 651, "active": 95, "retired": 6126, "army": 417, "association": 472, "sixth": 6635, "provided": 5650, "brief": 856, "submit": 6968, "unleash": 7570, "league": 4141, "discussion": 2062, "chaired": 1101, "leg": 4162, "collaborate": 1299, "establish": 2498, "fiscally": 2849, "responsible": 6097, "kicked": 4021, "updates": 7607, "email": 2318, "signing": 6604, "nevadans": 4805, "cystic": 1719, "fibrosis": 2791, "treatments": 7400, "ultimately": 7489, "cure": 1700, "preside": 5490, "lake": 4080, "pillar": 5287, "beauty": 641, "reintroduce": 5936, "restoration": 6103, "reauthorization": 5813, "accept": 45, "broadcasting": 872, "plays": 5335, "excited": 2561, "absolute": 27, "dysfunction": 2220, "ryan": 6290, "lithium": 4255, "recycling": 5866, "enforcing": 2405, "battery": 626, "generated": 3073, "champions": 1116, "wins": 7931, "chambers": 1112, "defended": 1827, "fallon": 2696, "training": 7357, "modernization": 4651, "pieces": 5284, "collaboration": 1301, "stakeholders": 6814, "plaza": 5336, "grand": 3166, "phenomenal": 5261, "couldn": 1591, "prouder": 5642, "thanksgiving": 7205, "builders": 896, "industry": 3710, "prosperity": 5629, "towns": 7326, "memphis": 4517, "tennessee": 7168, "bond": 783, "bail": 581, "jail": 3899, "senseless": 6468, "occurred": 4911, "suspect": 7055, "hesitate": 3403, "strike": 6929, "launches": 4118, "joseph": 3957, "tennesseans": 7167, "swift": 7068, "shot": 6566, "rioting": 6184, "guard": 3236, "rewarding": 6156, "behavior": 658, "january": 3906, "toll": 7284, "guatemala": 3241, "minors": 4605, "deport": 1910, "granted": 3178, "permits": 5229, "admitted": 141, "dhs": 1986, "cross": 1673, "kicking": 4022, "schools": 6381, "squatting": 6795, "stopped": 6890, "body": 770, "encouraging": 2375, "chaos": 1130, "abide": 11, "educational": 2264, "withholding": 7946, "employ": 2344, "paying": 5186, "undo": 7529, "catch": 1041, "shown": 6577, "danger": 1738, "trial": 7409, "investigated": 3845, "removed": 5985, "poisoning": 5353, "sex": 6508, "trafficking": 7345, "seriously": 6485, "articles": 430, "jurors": 3983, "dismiss": 2075, "bidding": 701, "thousands": 7230, "deported": 1912, "dereliction": 1922, "refusing": 5901, "flow": 2883, "threaten": 7233, "stealing": 6863, "pressure": 5500, "paint": 5090, "jewish": 3935, "deliver": 1861, "matthew": 4459, "mainstream": 4360, "surrender": 7039, "taxpayers": 7127, "allegedly": 261, "sustainable": 7062, "saddle": 6302, "grandchildren": 3168, "crippling": 1663, "loves": 4316, "lowered": 4320, "remembrance": 5976, "appreciation": 378, "phone": 5269, "unlike": 7573, "barbaric": 607, "intentionally": 3807, "strides": 6928, "oct": 4915, "rejected": 5940, "ads": 146, "raise": 5744, "suppress": 7019, "grocery": 3217, "expensive": 2599, "vowed": 7767, "punish": 5671, "rise": 6189, "prosecutors": 5628, "planes": 5317, "beijing": 661, "knows": 4053, "weak": 7839, "considering": 1483, "houthis": 3521, "designation": 1935, "strength": 6917, "unveiled": 7598, "nashville": 4741, "wonderful": 7958, "san": 6331, "relations": 5945, "sister": 6627, "ca": 935, "spread": 6785, "backyard": 574, "proposing": 5623, "prioritized": 5535, "appeasing": 362, "tired": 7270, "coffee": 1291, "bless": 744, "amid": 298, "corporate": 1573, "holiest": 3456, "ending": 2385, "perish": 5225, "eternal": 2512, "filled": 2806, "blessings": 747, "careers": 1001, "advice": 159, "spend": 6760, "enforce": 2401, "feel": 2764, "simply": 6617, "undermined": 7518, "tooth": 7295, "nail": 4731, "case": 1027, "monuments": 4676, "sites": 6631, "mall": 4375, "missing": 4627, "heinous": 3383, "breaks": 844, "solemn": 6697, "hire": 3436, "harden": 3312, "physical": 5274, "council": 1592, "brandon": 833, "eagle": 2223, "heard": 3363, "horrific": 3492, "smugglers": 6672, "inexcusable": 3715, "preventable": 5507, "utilizing": 7654, "recruit": 5863, "suing": 6994, "outraged": 5033, "kitchen": 4044, "targeted": 7115, "attempt": 494, "starving": 6838, "palestinians": 5094, "netanyahu": 4797, "chavez": 1149, "profound": 5582, "farmworkers": 2723, "black": 734, "unmatched": 7579, "june": 3979, "respect": 6083, "fine": 2827, "teachings": 7136, "christianity": 1203, "celebrated": 1067, "goodwill": 3136, "religion": 5961, "considered": 1482, "catholic": 1045, "faiths": 2691, "principles": 5530, "louis": 4310, "talented": 7100, "artist": 433, "academy": 41, "roles": 6227, "played": 5331, "era": 2478, "treated": 7397, "lack": 4072, "deserved": 1928, "sponsored": 6774, "joins": 3949, "accomplished": 60, "catching": 1042, "fraudulent": 2971, "penalties": 5207, "nbhaad": 4763, "hiv": 3446, "barriers": 613, "racial": 5726, "bias": 697, "exacerbate": 2543, "equitable": 2475, "treatment": 7399, "madison": 4347, "consistent": 1485, "voices": 7753, "admired": 137, "equality": 2468, "february": 2756, "father": 2733, "holocaust": 3458, "nazi": 4760, "germany": 3089, "jews": 3936, "idly": 3585, "genocide": 3081, "anytime": 341, "rev": 6137, "bernice": 689, "martin": 4437, "luther": 4338, "dexter": 1985, "alive": 258, "expanding": 2587, "roe": 6220, "strip": 6933, "overturned": 5058, "cruel": 1681, "marched": 4407, "kingdom": 4040, "parade": 5110, "angeles": 309, "inspired": 3774, "motivated": 4690, "telephone": 7155, "esteemed": 2505, "hakeem": 3273, "jeffries": 3919, "painful": 5089, "thorough": 7225, "sheriff": 6536, "residence": 6064, "experiencing": 2603, "boyfriend": 820, "deputies": 1917, "congresswoman": 1456, "eddie": 2256, "prior": 5532, "distinction": 2094, "dallas": 1729, "registered": 5914, "nurse": 4873, "prosperous": 5630, "promise": 5602, "optimism": 4987, "faith": 2690, "holidays": 3455, "defining": 1839, "moments": 4660, "nelson": 4793, "mandela": 4389, "sacrificed": 6297, "prison": 5539, "struggle": 6945, "rid": 6168, "norman": 4849, "television": 7157, "movie": 4701, "producers": 5566, "color": 1320, "captured": 992, "generous": 3079, "invite": 3858, "banking": 596, "december": 1790, "auditorium": 512, "ave": 534, "flyer": 2891, "details": 1952, "downtown": 2163, "row": 6259, "feeding": 2762, "homeless": 3463, "hours": 3513, "assistance": 465, "jimmy": 3940, "rosalynn": 6243, "loving": 4317, "supportive": 7015, "enemy": 2399, "stood": 6888, "tall": 7107, "uaw": 7479, "wage": 7773, "half": 3275, "juneteenth": 3980, "paid": 5087, "organized": 5002, "minimum": 4595, "plus": 5344, "artificial": 431, "negotiators": 4787, "taught": 7122, "lesson": 4185, "match": 4449, "cease": 1063, "currently": 1704, "tuition": 7454, "condemning": 1426, "appalling": 352, "carried": 1015, "kevin": 