{"republicans": 6021, "lean": 4129, "heavily": 3361, "early": 2214, "voting": 7734, "universal": 7530, "mail": 4342, "ballot": 588, "harvesting": 3313, "shouldn": 6544, "legal": 4149, "gop": 3122, "better": 692, "dems": 1876, "leaves": 4137, "left": 4143, "tears": 7115, "place": 5287, "longtime": 4269, "democrat": 1868, "voters": 7732, "harmed": 3304, "democrats": 1870, "policies": 5339, "ready": 5775, "conservative": 1469, "solutions": 6677, "delay": 1840, "especially": 2478, "cities": 1211, "earn": 2217, "greater": 3174, "threat": 7204, "democracy": 1867, "joe": 3928, "allies": 267, "trying": 7415, "deny": 1887, "choose": 1190, "elect": 2278, "months": 4656, "ago": 207, "long": 4264, "island": 3863, "kidnapped": 4011, "hamas": 3267, "terrorists": 7157, "remaining": 5945, "hostages": 3490, "held": 3369, "captive": 984, "gaza": 3049, "movement": 4681, "unite": 7525, "save": 6326, "presidential": 5472, "primary": 5502, "york": 7997, "haven": 3320, "voted": 7730, "polling": 5351, "vote": 7729, "trump": 7409, "zach": 8004, "tribute": 7382, "jonathan": 3937, "diller": 2006, "night": 4807, "concert": 1414, "powerful": 5409, "arena": 403, "patriotic": 5151, "usa": 7601, "chant": 1124, "awesome": 553, "witness": 7915, "moment": 4641, "person": 5217, "gives": 3095, "blessed": 741, "easter": 2230, "beautiful": 637, "tonight": 7258, "nypd": 4866, "officer": 4909, "folks": 2885, "canceling": 959, "tomorrow": 7256, "room": 6212, "celebrate": 1061, "trans": 7329, "stephanie": 6843, "delivered": 1853, "pride": 5499, "love": 4296, "grace": 3140, "elected": 2279, "officials": 4914, "heed": 3363, "words": 7933, "demanding": 1863, "action": 93, "abiding": 12, "criminals": 1655, "bars": 612, "death": 1770, "wants": 7766, "instead": 3764, "prioritizing": 5516, "citizens": 1213, "enforcement": 2393, "wrong": 7969, "answer": 326, "hint": 3420, "walk": 7753, "come": 1327, "backbone": 562, "actually": 106, "lead": 4119, "eternally": 2501, "grateful": 3168, "heroic": 3386, "begin": 647, "imagine": 3590, "grief": 3194, "feeling": 2752, "wake": 7751, "deliberately": 1847, "turn": 7426, "yorkers": 7998, "bags": 577, "career": 995, "don": 2133, "expect": 2578, "apology": 347, "regret": 5894, "far": 2698, "running": 6253, "city": 1215, "ground": 3204, "deadly": 1759, "march": 4390, "order": 4976, "shipped": 6519, "covid": 1619, "positive": 5380, "patients": 5148, "nursing": 4857, "homes": 3452, "waiting": 7747, "results": 6093, "investigation": 3831, "continues": 1511, "cover": 1614, "grieving": 3196, "forgotten": 2918, "forget": 2913, "winter": 7900, "items": 3877, "handed": 3273, "queens": 5686, "yesterday": 7993, "cares": 1001, "foundation": 2939, "partnered": 5117, "king": 4023, "kings": 4025, "distribute": 2088, "coats": 1278, "weekend": 7833, "cold": 1289, "weather": 7824, "started": 6808, "flying": 2879, "ny": 4862, "clean": 1234, "late": 4090, "mother": 4669, "apartment": 342, "ended": 2372, "dead": 1755, "murdered": 4696, "insane": 3743, "absurd": 29, "dangerous": 1731, "nyc": 4863, "laws": 4112, "invasion": 3823, "border": 793, "power": 5407, "columbia": 1319, "university": 7532, "rampant": 5732, "antisemitism": 336, "campus": 952, "define": 1829, "bernie": 687, "generation": 3061, "immigrant": 3596, "colombia": 1311, "partisan": 5114, "journalism": 3944, "times": 7236, "living": 4247, "dream": 2169, "really": 5785, "rich": 6137, "white": 7859, "guy": 3243, "enjoyed": 2412, "traveling": 7358, "maryland": 4423, "keynote": 4001, "lincoln": 4218, "reagan": 5780, "dinner": 2008, "packed": 5061, "md": 4461, "doing": 2121, "november": 4844, "block": 747, "congrats": 1443, "ohio": 4917, "senator": 6436, "big": 702, "win": 7888, "victory": 7676, "send": 6438, "senate": 6435, "honored": 3463, "close": 1255, "southern": 6704, "green": 3182, "bay": 628, "wisconsin": 7904, "speak": 6719, "behalf": 654, "donald": 2134, "sold": 6668, "brown": 877, "county": 1604, "fundraiser": 3006, "evening": 2518, "destroy": 1937, "remain": 5942, "totally": 7276, "committed": 1355, "sure": 6997, "trend": 7375, "credit": 1645, "chart": 1138, "unelected": 7500, "bureaucrats": 907, "abuse": 33, "fear": 2735, "job": 3926, "isn": 3866, "correctly": 1572, "journalists": 3946, "lifetime": 4204, "appreciated": 375, "courage": 1607, "tenacity": 7138, "issue": 3871, "restore": 6081, "equal": 2455, "scales": 6339, "justice": 3969, "united": 7526, "states": 6820, "fani": 2694, "willis": 7885, "hunt": 3534, "screwed": 6378, "nathan": 4725, "wade": 7740, "did": 1989, "millions": 4566, "prioritize": 5513, "issues": 3873, "blind": 744, "loyalty": 4309, "eager": 2211, "embrace": 2316, "failed": 2666, "party": 5123, "illegal": 3579, "immigration": 3598, "woke": 7920, "ideology": 3567, "charge": 1131, "asinine": 444, "pro": 5527, "criminal": 1652, "hit": 3428, "breaking": 839, "point": 5329, "flee": 2855, "fellow": 2759, "racing": 5706, "cliff": 1246, "convinced": 1542, "blame": 733, "leaving": 4138, "female": 2764, "victim": 7671, "violent": 7697, "streets": 6889, "thanks": 7176, "woman": 7923, "merry": 4519, "band": 592, "alien": 253, "arrested": 419, "illegals": 3581, "commit": 1351, "crimes": 1651, "immediately": 3593, "released": 5926, "open": 4939, "victims": 7672, "laken": 4065, "riley": 6155, "super": 6974, "tuesday": 7421, "days": 1751, "california": 939, "counted": 1594, "votes": 7733, "absolutely": 28, "defeat": 1815, "want": 7763, "unwavering": 7569, "aliens": 254, "secure": 6402, "plan": 5295, "design": 1922, "taxes": 7097, "high": 3399, "hands": 3280, "pocket": 5326, "away": 552, "admin": 129, "weaponizing": 7820, "powers": 5412, "attack": 488, "political": 5344, "opponents": 4956, "targeting": 7088, "red": 5844, "using": 7610, "medicaid": 4482, "regulations": 5900, "fast": 2713, "check": 1149, "op": 4938, "ed": 2244, "hoping": 3475, "unhinged": 7514, "union": 7520, "address": 118, "witnessed": 7916, "mar": 4387, "lago": 4061, "nikki": 4810, "haley": 3259, "end": 2365, "campaign": 949, "republican": 6020, "saved": 6327, "supreme": 6996, "court": 1611, "rules": 6249, "attempts": 495, "remove": 5961, "unanimous": 7464, "western": 7851, "amazing": 288, "vs": 7737, "choice": 1188, "closing": 1261, "getting": 3081, "tough": 7280, "keeping": 3987, "continuing": 1512, "hand": 3272, "free": 2960, "hard": 3296, "earned": 2218, "money": 4647, "easy": 2232, "single": 6599, "greatest": 3175, "removing": 5963, "fairly": 2675, "playing": 5314, "field": 2779, "rewrite": 6133, "leaders": 4121, "protecting": 5611, "fully": 2995, "destroying": 1939, "clearly": 1240, "regard": 5880, "received": 5803, "michigan": 4540, "combined": 1326, "possible": 5385, "entire": 2436, "blue": 757, "wall": 7758, "gets": 3080, "painted": 5072, "consecutive": 1462, "college": 1306, "polls": 5352, "showing": 6552, "closer": 1258, "race": 5701, "compared": 1374, "south": 6701, "carolina": 1007, "bring": 859, "home": 3445, "massive": 4429, "location": 4258, "visit": 7709, "website": 7830, "sanctuary": 6312, "dem": 1860, "governor": 3136, "travels": 7359, "wh": 7854, "discuss": 2050, "crisis": 1658, "calls": 944, "use": 7604, "current": 1695, "opened": 4940, "gavin": 3047, "newsom": 4796, "battling": 627, "title": 7244, "worst": 7952, "dishonest": 2061, "finish": 2817, "residents": 6044, "suffer": 6960, "damage": 1723, "girls": 3091, "compete": 1379, "sports": 6753, "negotiable": 4764, "foreign": 2907, "governments": 3135, "qatar": 5676, "finding": 2810, "creative": 1639, "ways": 7806, "purchase": 5654, "influence": 3710, "policy": 5341, "think": 7189, "tank": 7082, "transparency": 7349, "expose": 2615, "activity": 101, "making": 4354, "expressing": 2621, "accurately": 73, "describing": 1916, "venezuelan": 7657, "charged": 1132, "remarkable": 5947, "mentions": 4508, "hopes": 3474, "avoid": 538, "alleged": 259, "killer": 4016, "icymi": 3555, "ice": 3552, "boston": 804, "arresting": 420, "child": 1174, "asked": 446, "notified": 4841, "rape": 5747, "releases": 5927, "unfortunately": 7513, "massachusetts": 4427, "said": 6290, "cbp": 1054, "internal": 3802, "data": 1741, "sources": 6700, "nearly": 4752, "known": 4036, "gotaways": 3125, "recorded": 5830, "reminder": 5956, "included": 3655, "monthly": 4655, "numbers": 4853, "tracked": 7302, "million": 4564, "start": 6807, "statement": 6817, "patrol": 5154, "says": 6336, "endorse": 2377, "bipartisan": 720, "deal": 1761, "negotiated": 4766, "saying": 6335, "perfect": 5198, "status": 6829, "quo": 5698, "rest": 6077, "spending": 6736, "systems": 7056, "haitian": 3256, "man": 4361, "supposed": 6990, "jersey": 3913, "parole": 5104, "sponsor": 6748, "ability": 14, "apply": 369, "authorization": 522, "staying": 6832, "migrant": 4549, "hotel": 3496, "outside": 5018, "area": 400, "access": 51, "teen": 7123, "girl": 3090, "wow": 7960, "raul": 5759, "ortiz": 4993, "served": 6465, "chief": 1172, "august": 511, "conversation": 1536, "vp": 7736, "kamala": 3976, "harris": 3308, "profile": 5558, "events": 2520, "happened": 3287, "stretch": 6899, "haitians": 3257, "del": 1838, "rio": 6157, "photos": 5253, "classified": 1229, "docs": 2107, "stored": 6868, "delaware": 1839, "according": 63, "special": 6724, "counsel": 1589, "robert": 6182, "hur": 3538, "report": 6002, "documents": 2111, "information": 3714, "afghanistan": 186, "charges": 1133, "recommended": 5823, "source": 6699, "average": 534, "official": 4912, "reported": 6003, "month": 4654, "tracks": 7304, "appears": 357, "mexico": 4534, "situation": 6609, "largely": 4083, "enabled": 2351, "try": 7414, "election": 2281, "desantis": 1914, "slams": 6625, "interview": 3810, "compare": 1373, "different": 1999, "lost": 4286, "zip": 8009, "got": 3124, "debate": 1772, "showed": 6551, "sector": 6400, "points": 5330, "expressed": 2620, "calling": 943, "murderer": 4697, "apologized": 345, "agents": 202, "accused": 74, "reports": 6006, "fbi": 2729, "terror": 7154, "watchlist": 7797, "september": 6457, "bringing": 860, "total": 7273, "highest": 3401, "higher": 3400, "previous": 5493, "trooper": 7395, "encountered": 2359, "group": 3208, "chinese": 1183, "nationals": 4730, "walking": 7756, "road": 6175, "near": 4749, "tx": 7439, "valley": 7638, "called": 941, "responded": 6067, "process": 5536, "surge": 7000, "look": 4270, "fantastic": 2696, "drone": 2182, "team": 7109, "crossings": 1669, "amounts": 300, "trash": 7352, "clothing": 1265, "enormous": 2415, "line": 4221, "hundreds": 3531, "migrants": 4550, "gathering": 3045, "processing": 5539, "crossed": 1667, "illegally": 3580, "perspective": 5222, "non": 4822, "huge": 3517, "groups": 3209, "frame": 2948, "coming": 1332, "ve": 7651, "watching": 7796, "crossing": 1668, "closed": 1256, "undemocratic": 7476, "deserve": 1918, "wide": 7863, "investment": 3835, "water": 7798, "infrastructure": 3717, "needed": 4756, "truly": 7408, "problem": 5531, "incredibly": 3672, "buy": 925, "gun": 3238, "countries": 1602, "russia": 6260, "israel": 3867, "china": 1182, "commonsense": 1361, "violence": 7696, "recognize": 5816, "achievements": 80, "sacrifices": 6274, "spirit": 6743, "celebration": 1065, "pledge": 5319, "fighting": 2785, "range": 5740, "freedoms": 2963, "budget": 887, "rochester": 6188, "laboratory": 4053, "laser": 4088, "essential": 2481, "component": 1399, "yield": 7994, "afford": 180, "lose": 4280, "deadline": 1757, "daca": 1714, "later": 4091, "changed": 1119, "ranking": 5745, "member": 4493, "committee": 1356, "tried": 7383, "force": 2900, "majority": 4351, "allowed": 271, "wait": 7745, "oscar": 4994, "winning": 7898, "movies": 4684, "thread": 7203, "common": 1359, "film": 2795, "produced": 5543, "example": 2538, "role": 6202, "local": 4255, "companies": 1371, "play": 5309, "nationally": 4728, "despite": 1933, "important": 3620, "facing": 2656, "washington": 7786, "attacking": 490, "environmental": 2449, "protections": 5613, "priorities": 5512, "pleased": 5317, "welcome": 7838, "precision": 5431, "capitol": 979, "hill": 3414, "glad": 3097, "recognition": 5815, "efforts": 2268, "success": 6953, "creating": 1637, "opportunity": 4958, "center": 1075, "harness": 3307, "drive": 2176, "technology": 7120, "daily": 1718, "economy": 2241, "decades": 1780, "light": 4208, "progress": 5566, "test": 7159, "assembly": 458, "facility": 2655, "challenging": 1105, "build": 890, "manufacturing": 4384, "institute": 3766, "built": 895, "storm": 6871, "region": 5887, "activities": 100, "travel": 7354, "difficult": 2001, "foot": 2896, "snow": 6651, "fallen": 2681, "number": 4852, "appear": 354, "stay": 6831, "endangers": 2370, "jared": 3893, "individual": 3688, "extensive": 2629, "previously": 5494, "dealings": 1764, "secret": 6395, "news": 4794, "nations": 4731, "sought": 6693, "business": 921, "relationship": 5923, "leverage": 4176, "complex": 1393, "target": 7086, "abroad": 23, "including": 3657, "arab": 394, "restored": 6082, "clock": 1254, "central": 1078, "old": 4925, "ll": 4249, "visiting": 7711, "train": 7325, "station": 6823, "afternoon": 192, "unveil": 7565, "displayed": 2073, "visitors": 7712, "testament": 7160, "past": 5139, "future": 3011, "conversations": 1537, "historical": 3425, "dealers": 1762, "railway": 5717, "announced": 320, "located": 4257, "master": 4431, "discovery": 2045, "enjoy": 2410, "sick": 6563, "leave": 4136, "vacation": 7630, "guaranteed": 3218, "conditions": 1422, "unions": 7521, "proudly": 5622, "workers": 7937, "organize": 4982, "scotus": 6370, "considers": 1477, "fcc": 2731, "disastrous": 2034, "decision": 1790, "limit": 4214, "fair": 2671, "internet": 3804, "crucial": 1672, "informed": 3716, "connected": 1451, "netneutrality": 4781, "protects": 5615, "innovators": 3739, "small": 6638, "businesses": 922, "undermine": 7485, "means": 4470, "consumers": 1496, "websites": 7831, "applications": 366, "online": 4936, "took": 7261, "supporting": 6987, "legislation": 4154, "seeing": 6407, "true": 7407, "cultural": 1686, "shift": 6513, "forcing": 2904, "institutions": 3770, "military": 4559, "nfl": 4800, "domestic": 2129, "reauthorize": 5791, "landmark": 4073, "expires": 2598, "giving": 3096, "survivors": 7024, "services": 6468, "reduced": 5847, "cases": 1023, "percent": 5196, "helped": 3375, "change": 1118, "surrounding": 7014, "longer": 4265, "solely": 6672, "private": 5522, "matter": 4441, "goes": 3110, "media": 4480, "halls": 3263, "touring": 7284, "discussing": 2052, "importance": 3619, "quickly": 5693, "reauthorizing": 5792, "authoring": 517, "accomplishments": 62, "won": 7924, "allow": 270, "proposals": 5599, "kids": 4013, "members": 4494, "thoughts": 7200, "prayers": 5425, "combat": 1322, "epidemic": 2453, "direct": 2012, "attorney": 503, "general": 3056, "sessions": 6471, "ban": 591, "bump": 898, "stocks": 6856, "wonder": 7925, "cosponsor": 1576, "automatic": 528, "prevention": 5490, "october": 4897, "shooter": 6526, "used": 7605, "stock": 6855, "las": 4087, "vegas": 7652, "deadliest": 1756, "mass": 4426, "shooting": 6527, "modern": 4633, "history": 3427, "ranks": 5746, "african": 190, "owned": 5048, "firms": 2832, "strengthen": 6891, "live": 4242, "cut": 1702, "ribbon": 6135, "dedicated": 1804, "alongside": 277, "step": 6842, "strong": 6911, "airline": 227, "safety": 6288, "reforms": 5867, "unlawful": 7536, "elimination": 2301, "pregnancy": 5443, "program": 5563, "helps": 3378, "nationwide": 4732, "outrageous": 5015, "taking": 7070, "stand": 6794, "morning": 4665, "skies": 6614, "term": 7144, "consider": 1473, "kind": 4021, "grandkids": 3157, "urge": 7594, "reject": 5916, "extreme": 2636, "defend": 1818, "polluters": 5356, "mr": 4686, "passed": 5127, "bicentennial": 697, "commission": 1346, "established": 2487, "carry": 1014, "programs": 5565, "sounding": 6697, "alarm": 240, "routine": 6233, "food": 2890, "animals": 312, "heeded": 3364, "chicken": 1171, "listen": 4234, "beef": 643, "pork": 5365, "unconscionable": 7473, "potus": 5401, "drag": 2160, "feet": 2755, "begs": 652, "question": 5688, "putin": 5673, "weeks": 7835, "defied": 1827, "placing": 5290, "sanctions": 6310, "required": 6028, "summer": 6969, "threatens": 7208, "civil": 1218, "rights": 6154, "disabilities": 2022, "undercuts": 7479, "ada": 108, "watch": 7794, "bad": 574, "air": 225, "push": 5669, "update": 7573, "building": 892, "blocks": 750, "stem": 6841, "cosponsored": 1577, "floor": 2867, "improve": 3633, "understanding": 7493, "increase": 3666, "young": 7999, "participation": 5110, "diversify": 2094, "face": 2648, "science": 6359, "announce": 319, "grant": 3162, "medical": 4483, "dr": 2157, "groundbreaking": 3205, "opioid": 4953, "addiction": 114, "research": 6036, "thankfully": 7174, "request": 6023, "stands": 6798, "little": 4240, "chance": 1115, "enacted": 2355, "campaigned": 950, "hardworking": 3302, "middle": 4544, "class": 1228, "actual": 105, "proposal": 5598, "trillion": 7386, "cutting": 1704, "key": 4000, "student": 6923, "aid": 218, "medicare": 4484, "transportation": 7351, "billions": 711, "dollars": 2126, "worse": 7949, "does": 2117, "balance": 583, "hole": 3437, "created": 1635, "fails": 2668, "comply": 1398, "agreement": 210, "ill": 3578, "seen": 6412, "proposed": 5600, "cuts": 1703, "devastate": 1960, "countless": 1601, "count": 1593, "finished": 2818, "press": 5476, "event": 2519, "health": 3343, "centers": 1077, "talk": 7075, "regional": 5888, "crash": 1631, "safer": 6286, "personal": 5218, "expense": 2584, "safeguards": 6284, "secured": 6403, "experienced": 2588, "devastating": 1962, "plane": 5296, "accident": 56, "impacted": 3603, "unspeakable": 7559, "tragedy": 7317, "pushed": 5670, "learn": 4131, "loss": 4284, "create": 1634, "travelers": 7357, "repeatedly": 5996, "cfpb": 1091, "wish": 7907, "director": 2018, "appointed": 371, "preparing": 5455, "institution": 3769, "consumer": 1495, "owe": 5045, "debt": 1777, "fact": 2657, "students": 6924, "easier": 2227, "degrees": 1835, "harder": 3298, "moving": 4685, "slash": 6628, "billion": 708, "predatory": 5432, "colleges": 1307, "fail": 2665, "meet": 4488, "education": 2252, "standards": 6796, "watched": 7795, "story": 6875, "tune": 7423, "athletes": 481, "gold": 3112, "sadly": 6279, "immune": 3601, "tearing": 7114, "apart": 341, "latest": 4092, "proof": 5591, "pass": 5125, "pharmaceutical": 5236, "preventing": 5489, "pain": 5069, "bicameral": 696, "effort": 2267, "colleagues": 1299, "coastline": 1277, "luck": 4311, "morgan": 4664, "competing": 1381, "olympic": 4929, "games": 3025, "rooting": 6217, "hold": 3433, "parades": 5092, "veterans": 7662, "waste": 7789, "taxpayer": 7098, "invest": 3826, "wanted": 7764, "maybe": 4450, "vietnam": 7679, "war": 7767, "busy": 924, "football": 2898, "roads": 6176, "trades": 7307, "financial": 2807, "assets": 461, "disclosure": 2039, "forms": 2923, "ethics": 2505, "cmte": 1269, "formal": 2921, "ongoing": 4935, "flu": 2876, "hitting": 3430, "estimated": 2495, "read": 5769, "guidelines": 3233, "symptoms": 7051, "prevent": 5485, "wwii": 7980, "percentage": 5197, "gross": 3203, "product": 5548, "hope": 3471, "puts": 5674, "fiscal": 2835, "discipline": 2036, "administration": 131, "track": 7301, "borrow": 798, "twice": 7436, "wealthy": 7815, "large": 4082, "corporations": 1568, "buying": 927, "selling": 6425, "deserves": 1920, "upholding": 7584, "trust": 7410, "ethical": 2504, "wrote": 7975, "trading": 7308, "ensure": 2425, "weren": 7848, "positions": 5379, "pad": 5064, "pockets": 5327, "crystal": 1680, "clear": 1237, "supported": 6984, "reform": 5865, "resources": 6059, "pay": 5164, "resulting": 6092, "awful": 554, "direction": 2015, "short": 6537, "solution": 6676, "funding": 3005, "government": 3133, "failing": 2667, "develop": 1964, "shameful": 6494, "speaks": 6723, "volumes": 7722, "inability": 3639, "govern": 3130, "brian": 848, "captain": 983, "best": 688, "saw": 6332, "record": 5829, "sign": 6573, "ups": 7589, "aca": 38, "quality": 5680, "comprehensive": 1401, "coverage": 1615, "offered": 4905, "democratic": 1869, "memo": 4495, "vetted": 7667, "agencies": 197, "picture": 5260, "sided": 6566, "set": 6472, "expected": 2580, "ceiling": 1060, "earlier": 2213, "claimed": 1223, "responsibility": 6073, "advanced": 149, "edge": 2246, "firing": 2829, "deputy": 1909, "rod": 6193, "intent": 3788, "releasing": 5928, "appropriate": 383, "figure": 2787, "carter": 1020, "page": 5066, "compiled": 1386, "led": 4140, "intelligence": 3784, "chairman": 1098, "endangered": 2368, "launched": 4101, "unprecedented": 7551, "department": 1889, "enemies": 2387, "recently": 5807, "book": 782, "heroes": 3385, "fourth": 2944, "grade": 3143, "boys": 817, "school": 6355, "talked": 7076, "makes": 4353, "hero": 3384, "takes": 7069, "real": 5781, "difference": 1997, "greatlakes": 3176, "surface": 6999, "fresh": 2971, "planet": 5298, "precious": 5430, "resource": 6058, "kicks": 4008, "reflect": 5859, "contributions": 1526, "gains": 3019, "social": 6656, "economic": 2238, "exclusion": 2553, "oppression": 4966, "exists": 2570, "enrich": 2416, "development": 1968, "examples": 2539, "deep": 1806, "ties": 7229, "significant": 6578, "result": 6090, "posed": 5375, "interests": 3795, "given": 3094, "position": 5377, "leading": 4123, "run": 6251, "legislative": 4155, "newly": 4793, "include": 3654, "net": 4778, "hospitals": 3487, "providing": 5632, "vulnerable": 7738, "final": 2797, "enroll": 2419, "dean": 1767, "delegation": 1844, "hosted": 3491, "congressional": 1447, "sotu": 6692, "begins": 650, "tradition": 7309, "cherish": 1165, "decisions": 1791, "willing": 7883, "unanimously": 7465, "confirmed": 1434, "refuses": 5877, "admit": 138, "attacks": 491, "overwhelmingly": 5043, "signed": 6576, "troubling": 7401, "say": 6333, "subject": 6937, "multiple": 4691, "investigations": 3832, "looks": 4273, "speech": 6731, "impacts": 3606, "broken": 870, "promises": 5583, "attend": 496, "laid": 4063, "company": 1372, "jobs": 3927, "hear": 3347, "musicians": 4704, "connections": 1455, "award": 546, "negotiations": 4768, "strongly": 6914, "wages": 7743, "met": 4524, "secretary": 6396, "barbara": 603, "barrett": 608, "staff": 6781, "charles": 1135, "space": 6711, "operations": 4949, "john": 3929, "individuals": 3689, "embody": 2313, "armed": 411, "forces": 2903, "advocate": 164, "airmen": 230, "dedication": 1805, "kept": 3996, "going": 3111, "volunteered": 7726, "rolled": 6205, "beneficiaries": 675, "courts": 1613, "challenges": 1104, "closely": 1257, "divided": 2099, "chips": 1185, "speaker": 6720, "pelosi": 5186, "adding": 115, "provisions": 5635, "necessary": 4754, "funds": 3008, "reaching": 5767, "servicemembers": 6467, "politics": 5349, "substance": 6945, "guarantees": 3220, "lasting": 4089, "moves": 4682, "comes": 1329, "defense": 1824, "soldier": 6669, "ship": 6517, "pacific": 5057, "owes": 5047, "brave": 830, "men": 4502, "risk": 6168, "serve": 6464, "district": 2090, "texas": 7169, "voice": 7719, "privilege": 5523, "stuck": 6922, "available": 531, "hearing": 3349, "markup": 4415, "ndaa": 4748, "underway": 7496, "follow": 2886, "presidents": 5473, "parties": 5113, "worked": 7935, "enact": 2354, "provides": 5631, "related": 5921, "traditional": 7310, "subcommittee": 6936, "remains": 5946, "note": 4838, "appearance": 355, "dod": 2112, "endorsement": 2379, "congratulations": 1446, "jr": 3952, "distinguished": 2086, "tech": 7116, "graduate": 3146, "thoughtful": 7199, "heartfelt": 3355, "video": 7677, "george": 3070, "floyd": 2875, "minneapolis": 4582, "crime": 1650, "ensured": 2426, "remained": 5944, "peaceful": 5174, "expression": 2622, "amendment": 292, "excuse": 2554, "burning": 913, "looting": 4277, "property": 5597, "level": 4174, "honorable": 3460, "sam": 6303, "johnson": 3930, "strategy": 6883, "needs": 4760, "control": 1527, "virus": 7702, "column": 1321, "industrial": 3693, "base": 613, "cdc": 1057, "sent": 6447, "supports": 6989, "based": 615, "strategic": 6881, "deterrence": 1954, "safeguard": 6281, "homeland": 3447, "thankful": 7173, "sides": 6567, "aisle": 234, "missile": 4608, "excellent": 2542, "friend": 2973, "rogers": 6199, "focused": 2883, "bidenflation": 699, "discriminate": 2047, "effects": 2263, "pleasure": 5318, "kick": 4004, "affairs": 169, "colorado": 1315, "springs": 6764, "largest": 4085, "symposium": 7050, "rocket": 6190, "successful": 6955, "launch": 4100, "prepare": 5452, "portion": 5370, "flown": 2873, "developing": 1967, "critical": 1659, "capabilities": 973, "launching": 4103, "monday": 4646, "able": 16, "model": 4630, "engines": 2404, "main": 4343, "engine": 2399, "return": 6109, "humans": 3525, "moon": 4659, "artemis": 426, "looking": 4272, "forward": 2933, "booth": 792, "upcoming": 7572, "projects": 5577, "emerging": 2323, "technologies": 7119, "impact": 3602, "exhibit": 2565, "locally": 4256, "produces": 5546, "seats": 6389, "fighter": 2783, "pilots": 5271, "view": 7680, "resolution": 6052, "telescope": 7128, "denver": 1886, "orbit": 4974, "debris": 1776, "removal": 5960, "awareness": 551, "works": 7941, "sustainability": 7033, "radical": 5710, "climate": 1247, "agenda": 199, "hurts": 3543, "mining": 4579, "lou": 4290, "risen": 6166, "christians": 1199, "worldwide": 7944, "affirming": 178, "resurrection": 6095, "proclaiming": 5540, "christ": 1196, "joyous": 3951, "wishing": 7909, "soldiers": 6670, "involved": 3846, "fort": 2926, "carson": 1017, "speedy": 6734, "recovery": 5837, "fda": 2732, "abandoned": 4, "duty": 2205, "dangers": 1733, "mifepristone": 4548, "abortion": 19, "pill": 5266, "visits": 7713, "medication": 4485, "accountable": 68, "reprehensible": 6009, "shows": 6554, "colors": 1318, "sentiment": 6452, "completely": 1390, "israeli": 3868, "delighted": 1850, "ceo": 1081, "april": 393, "posture": 5394, "nat": 4724, "east": 2229, "africa": 189, "grave": 3170, "concern": 1410, "swiftly": 7041, "addressed": 119, "celebrates": 1063, "madness": 4332, "recognizes": 5818, "holiday": 3439, "restores": 6083, "oil": 4919, "gas": 3036, "leases": 4134, "lower": 4303, "energy": 2389, "costs": 1583, "stops": 6865, "holding": 3435, "threats": 7209, "ccp": 1056, "imperative": 3611, "partnerships": 5121, "deter": 1949, "ruling": 6250, "rule": 6246, "ask": 445, "tell": 7130, "learned": 4132, "meaning": 4466, "successfully": 6956, "completed": 1389, "starship": 6806, "human": 3518, "landing": 4072, "returns": 6112, "adversary": 156, "controlled": 1528, "bytedance": 929, "communist": 1367, "operate": 4945, "protected": 5610, "chairing": 1097, "vital": 7714, "testimony": 7164, "north": 4833, "died": 1992, "afraid": 188, "encourage": 2361, "endanger": 2367, "achieve": 77, "major": 4350, "leap": 4130, "testing": 7165, "accomplishment": 61, "delivering": 1855, "capability": 974, "studying": 6928, "cognitive": 1285, "failure": 2669, "cspan": 1681, "pm": 5325, "est": 2484, "rapid": 5749, "decline": 1797, "recent": 5806, "graduation": 3149, "newest": 4792, "astronaut": 475, "lucky": 4312, "introducing": 3817, "protection": 5612, "ranchers": 5736, "farmers": 2704, "tribes": 7381, "having": 3322, "unlawfully": 7537, "seized": 6415, "greg": 3191, "commander": 1335, "mission": 4611, "defending": 1822, "growing": 3213, "piece": 5263, "revitalize": 6126, "nuclear": 4848, "deterrent": 1955, "commercial": 1345, "partners": 5119, "leadership": 4122, "dragon": 2161, "crew": 1648, "iss": 3870, "tv": 7434, "mayorkas": 4453, "zero": 8007, "jeopardized": 3908, "questioned": 5689, "sec": 6391, "austin": 513, "absence": 24, "command": 1333, "minute": 4590, "nice": 4803, "designating": 1925, "putting": 5675, "cancel": 957, "loans": 4253, "vision": 7707, "rely": 5940, "lay": 4116, "caused": 1046, "mistake": 4615, "town": 7294, "returned": 6110, "odysseus": 4899, "carrying": 1015, "nasa": 4722, "returning": 6111, "astronauts": 476, "forceful": 2902, "ev": 2510, "mandate": 4369, "everyday": 2524, "detrimental": 1958, "costing": 1581, "refuse": 5875, "ninth": 4811, "circuit": 1209, "holds": 3436, "pushing": 5672, "unlock": 7544, "independent": 3678, "natural": 4735, "utility": 7620, "bills": 712, "skyrocketed": 6622, "spacecraft": 6712, "carries": 1012, "missions": 4612, "agree": 208, "proceed": 5535, "speed": 6733, "replacement": 5999, "iii": 3576, "peer": 5183, "options": 4971, "gaps": 3030, "unlocking": 7545, "lng": 4250, "potential": 5398, "production": 5549, "activists": 99, "benefit": 676, "independence": 3677, "initiatives": 3727, "accelerating": 44, "innovative": 3738, "enterprise": 2432, "maintain": 4345, "linked": 4225, "industries": 3694, "generating": 3060, "labor": 4052, "income": 3660, "directly": 2017, "skyrocket": 6621, "advance": 148, "developments": 1969, "exciting": 2550, "enhanced": 2407, "age": 195, "reveals": 6115, "undocumented": 7498, "claims": 1225, "spoke": 6746, "german": 3074, "chancellor": 1116, "meeting": 4489, "caucus": 1043, "expand": 2572, "capacity": 976, "fall": 2680, "adversaries": 155, "joined": 3931, "reverse": 6119, "halting": 3266, "exports": 2614, "additional": 117, "review": 6123, "europe": 2508, "russian": 6261, "ukraine": 7453, "supplies": 6982, "eu": 2507, "placed": 5288, "architect": 397, "neglect": 4763, "accountability": 67, "al": 236, "nominees": 4821, "academies": 40, "coloradans": 1314, "demonstrated": 1872, "exceptional": 2543, "talent": 7071, "ethic": 2503, "commitment": 1352, "doubt": 2149, "immigrants": 3597, "caught": 1044, "driving": 2181, "remember": 5950, "invaded": 3820, "impeaching": 3609, "deepest": 1810, "condolences": 1423, "killed": 4015, "iranian": 3854, "backed": 563, "pray": 5423, "injured": 3728, "uniform": 7516, "weakness": 7812, "flight": 2859, "ingenuity": 3719, "historic": 3424, "inspire": 3757, "extending": 2626, "collecting": 1301, "plain": 5293, "simple": 6590, "unrwa": 7555, "dollar": 2125, "art": 425, "competition": 1382, "talents": 7073, "skills": 6617, "artists": 433, "showcasing": 6550, "artistic": 432, "register": 5890, "click": 1244, "weapons": 7821, "developed": 1965, "born": 795, "utmost": 7623, "counter": 1595, "environment": 2448, "expedite": 2582, "soft": 6661, "slim": 6634, "smart": 6641, "investigating": 3830, "marks": 4414, "japan": 3891, "landed": 4071, "land": 4070, "joining": 3932, "mark": 4407, "troops": 7396, "warrant": 7778, "requirement": 6029, "section": 6399, "constitutional": 1487, "hezbollah": 3390, "fisa": 2834, "springfield": 6763, "strain": 6879, "welcomed": 7839, "concerns": 1413, "impacting": 3605, "migration": 4551, "abused": 34, "surveillance": 7016, "monitor": 4649, "fix": 2844, "abuses": 36, "remarks": 5948, "incredible": 3671, "photo": 5252, "eclipse": 2237, "taken": 7067, "daughter": 1745, "allows": 273, "collect": 1300, "told": 7251, "depends": 1894, "reforming": 5866, "minutes": 4591, "star": 6802, "spouses": 6758, "loved": 4297, "ones": 4934, "provide": 5627, "opportunities": 4957, "anniversary": 318, "atlantic": 485, "treaty": 7370, "organization": 4980, "alliance": 264, "fostering": 2936, "peace": 5173, "resolute": 6051, "executive": 2560, "jan": 3888, "board": 758, "chair": 1095, "frank": 2954, "representative": 6011, "montgomery": 4653, "commissioner": 1348, "ceremony": 1084, "renovation": 5975, "project": 5573, "break": 837, "cycle": 1709, "poverty": 5404, "parts": 5122, "educator": 2254, "miami": 4537, "investing": 3834, "sciences": 6360, "enter": 2429, "workforce": 7938, "hbcus": 3331, "goal": 3106, "educating": 2251, "conference": 1428, "highlight": 3403, "receiving": 5805, "employee": 2335, "retention": 6101, "vice": 7670, "tax": 7095, "refund": 5873, "reached": 5765, "aggression": 204, "believe": 662, "wider": 7867, "happen": 3286, "friday": 2972, "reflection": 5862, "selflessly": 6422, "sacrifice": 6272, "mourn": 4677, "lieberman": 4196, "remembered": 5951, "bipartisanship": 721, "retirement": 6105, "continued": 1510, "seek": 6408, "meaningful": 4467, "consolidated": 1480, "appropriations": 384, "language": 4081, "scope": 6364, "commemorate": 1336, "went": 7847, "medal": 4478, "bravest": 833, "selfless": 6421, "acts": 104, "valor": 7639, "shannon": 6497, "matt": 4440, "amy": 303, "anderson": 305, "judges": 3954, "display": 2072, "winners": 7897, "mid": 4543, "comeback": 1328, "saturday": 6323, "entering": 2431, "extraordinary": 2635, "basketball": 621, "hosting": 3493, "tournament": 7287, "cheer": 1155, "thursday": 7218, "agriculture": 214, "eat": 2233, "spring": 6762, "tiktok": 7231, "tool": 7262, "propaganda": 5593, "certainly": 1086, "concerned": 1411, "xi": 7983, "jinping": 3925, "sees": 6413, "treating": 7366, "hour": 3497, "authoritarian": 518, "regime": 5885, "seeks": 6411, "obtain": 4885, "explain": 2599, "requiring": 6032, "divest": 2097, "stake": 6788, "saint": 6293, "patrick": 5149, "annual": 324, "assessment": 459, "christopher": 1201, "wray": 7964, "terrorist": 7156, "soil": 6664, "soon": 6685, "heightened": 3366, "constant": 1482, "assault": 453, "raises": 5724, "prepared": 5453, "opening": 4942, "happening": 3288, "link": 4224, "iran": 3853, "korea": 4040, "appeared": 356, "preview": 5492, "senior": 6441, "share": 6501, "includes": 3656, "bolster": 772, "entered": 2430, "fixing": 2847, "self": 6420, "head": 3332, "congratulate": 1444, "sweden": 7037, "promote": 5585, "juvenile": 3974, "judge": 3953, "anthony": 331, "shared": 6502, "representatives": 6012, "fund": 3001, "avert": 535, "shutdown": 6560, "package": 5059, "planning": 5300, "phase": 5240, "acquisition": 89, "management": 4364, "competitiveness": 1384, "ph": 5234, "jackie": 3881, "hub": 3512, "innovation": 3736, "didn": 1990, "actions": 94, "resulted": 6091, "represents": 6015, "fixed": 2845, "anthem": 330, "herbert": 3382, "hoover": 3470, "joint": 3934, "establishing": 2488, "spangled": 6715, "banner": 597, "birthday": 726, "wright": 7966, "brothers": 875, "shaped": 6499, "represent": 6010, "greene": 3183, "clark": 1227, "counties": 1599, "julie": 3959, "mason": 4425, "channel": 1123, "approving": 390, "partner": 5116, "international": 3803, "agreements": 211, "vladimir": 7717, "brutal": 880, "innocent": 3733, "children": 1178, "courageous": 1608, "battle": 624, "attempting": 494, "west": 7850, "pressuring": 5480, "alexei": 251, "navalny": 4738, "funeral": 3009, "son": 6682, "particular": 5111, "abraham": 21, "certain": 1085, "boxing": 814, "champion": 1108, "mayor": 4452, "grit": 3198, "determination": 1950, "capital": 978, "defends": 1823, "panel": 5082, "munich": 4692, "wrongfully": 7972, "imprisoned": 3631, "captivity": 985, "holy": 3444, "ash": 438, "wednesday": 7832, "lent": 4163, "beginnings": 649, "letter": 4172, "application": 365, "passenger": 5128, "boarding": 759, "bridges": 850, "faa": 2645, "tip": 7239, "congressman": 1448, "offer": 4904, "codel": 1280, "ukrainian": 7454, "rep": 5983, "rates": 5756, "et": 2499, "steps": 6847, "beat": 635, "veteran": 7661, "freely": 2964, "willingness": 7884, "electionday": 2282, "wasted": 7790, "ran": 5734, "employees": 2336, "understand": 7492, "unemployment": 7501, "message": 4522, "owners": 5050, "paycheck": 5165, "counting": 1600, "aside": 443, "extend": 2624, "depend": 1891, "rt": 6240, "chuck": 1204, "schumer": 6358, "nancy": 4718, "blocking": 749, "hanging": 3282, "processed": 5537, "inflation": 3706, "game": 3023, "response": 6071, "rising": 6167, "prices": 5497, "denials": 1878, "deceptive": 1785, "spin": 6742, "records": 5833, "skyrocketing": 6623, "faster": 2714, "things": 7188, "course": 1610, "nationalpetday": 4729, "teddy": 7122, "cash": 1026, "increasingly": 3670, "evil": 2527, "card": 991, "disgraceful": 2058, "detention": 1948, "evan": 2515, "gershkovich": 3076, "rejoice": 5920, "god": 3109, "interesting": 3794, "mind": 4567, "truth": 7413, "pt": 5638, "longest": 4266, "serving": 6469, "leader": 4120, "mcconnell": 4457, "box": 812, "reduce": 5846, "deficit": 1825, "cbo": 1053, "lot": 4287, "jury": 3968, "shut": 6559, "knew": 4031, "motion": 4671, "vacate": 7629, "firefighter": 2825, "came": 946, "devotion": 1975, "sandra": 6314, "connor": 1460, "pioneer": 5276, "embodied": 2312, "friends": 2975, "fought": 2938, "bury": 916, "gave": 3046, "ultimate": 7456, "freedom": 2962, "parents": 5097, "strengthened": 6892, "welfare": 7843, "requirements": 6030, "permitting": 5210, "facts": 2662, "prove": 5623, "productive": 5550, "investigate": 3828, "wasn": 7788, "began": 646, "finally": 2803, "stepped": 6845, "stressed": 6897, "worn": 7945, "marines": 4403, "stationed": 6824, "embassy": 2311, "london": 4262, "visited": 7710, "express": 2619, "gratitude": 3169, "clarity": 1226, "conviction": 1539, "principled": 5508, "fulfill": 2991, "post": 5386, "pete": 5226, "collective": 1303, "kern": 3997, "heart": 3351, "prediction": 5437, "thing": 7187, "israelis": 3869, "raping": 5751, "babies": 560, "rescue": 6035, "believes": 664, "bold": 770, "ally": 274, "confront": 1438, "focus": 2882, "securing": 6405, "condemn": 1417, "priority": 5517, "repeat": 5994, "failures": 2670, "dozen": 2155, "chose": 1193, "trip": 7390, "values": 7643, "heritage": 3383, "unequivocally": 7503, "terrorism": 7155, "pre": 5427, "planned": 5299, "atrocities": 486, "killing": 4018, "pearl": 5178, "harbor": 3295, "appeasement": 359, "emboldened": 2315, "strongest": 6913, "civilians": 1220, "slaughtered": 6631, "dear": 1768, "facebook": 2649, "ops": 4967, "severely": 6482, "lacking": 4057, "betrayal": 690, "espionage": 2480, "underscores": 7490, "aggressive": 205, "anti": 332, "cuban": 1685, "harm": 3303, "damaging": 1726, "consistently": 1479, "progressive": 5567, "persecuted": 5212, "bush": 919, "jayapal": 3897, "lee": 4142, "nadler": 4712, "omar": 4931, "tlaib": 7245, "attention": 501, "belong": 666, "ensuring": 2428, "spent": 6738, "wisely": 7906, "efficiently": 2266, "extra": 2633, "goods": 3120, "pressed": 5477, "receive": 5802, "certified": 1090, "humanitarian": 3521, "diversion": 2095, "mandates": 4371, "certification": 1089, "condemned": 1418, "elections": 2283, "venezuela": 7656, "opposition": 4964, "candidate": 965, "sham": 6492, "durante": 2200, "una": 7459, "la": 4048, "elecciones": 2277, "en": 2349, "despu\u00e9s": 1934, "que": 5684, "por": 5364, "fumio": 2997, "kishida": 4027, "prime": 5503, "minister": 4580, "indo": 3690, "countering": 1596, "humane": 3519, "vast": 7649, "sexually": 6486, "drug": 2191, "traffickers": 7314, "trafficked": 7313, "cartels": 1019, "convicted": 1538, "m\u00e1s": 4709, "es": 2474, "los": 4279, "reducing": 5849, "purchasing": 5657, "paychecks": 5166, "price": 5496, "increases": 3668, "basic": 617, "signs": 6581, "slowing": 6637, "bear": 634, "brunt": 879, "rent": 5978, "florida": 2868, "household": 3499, "effective": 2260, "forest": 2908, "forestry": 2910, "responders": 6068, "actively": 96, "contain": 1499, "vigilant": 7685, "evacuation": 2512, "orders": 4978, "issued": 3872, "para": 5090, "visa": 7703, "m\u00e9dicos": 4710, "esta": 2485, "ley": 4181, "maduro": 4333, "ortega": 4992, "sobre": 6654, "sus": 7025, "democracia": 1865, "nuestro": 4851, "se": 6379, "mi": 4535, "hoy": 3507, "participated": 5108, "committees": 1357, "discussed": 2051, "growth": 3216, "bolstering": 773, "highlighted": 3404, "sitting": 6608, "ticking": 7223, "bomb": 775, "safeguarding": 6283, "immediate": 3592, "ee": 2258, "uu": 7625, "ser": 6458, "todo": 7249, "el": 2275, "katherine": 3982, "inducted": 3691, "dade": 1716, "hall": 3261, "fame": 2688, "shoutout": 6547, "trusted": 7411, "mentor": 4509, "taiwan": 7065, "affected": 171, "earthquake": 2224, "cost": 1580, "deeply": 1811, "saddened": 6277, "sudden": 6957, "passing": 5132, "beloved": 668, "husband": 3544, "mis": 4595, "lo": 4251, "nicaragua": 4802, "derechos": 1911, "uso": 7612, "cuba": 1684, "est\u00e1": 2498, "ayudar": 555, "strengthens": 6894, "miss": 4605, "programa": 5564, "lucy": 4313, "canal": 956, "hemisphere": 3379, "joyful": 3950, "abusers": 35, "detained": 1945, "journalist": 3945, "murder": 4695, "unjustly": 7534, "profoundly": 5562, "encounters": 2360, "statesman": 6821, "patriot": 5150, "gracias": 3141, "presidente": 5471, "su": 6935, "r\u00e9gimen": 6267, "compromiso": 1404, "firm": 2830, "violating": 7693, "diplomatic": 2010, "personnel": 5220, "value": 7641, "derecho": 1910, "pueblo": 5642, "todas": 7248, "threatening": 7207, "designate": 1923, "gangs": 3027, "transnational": 7348, "ceasefire": 1059, "shocking": 6524, "eliminate": 2298, "este": 2492, "radio": 5713, "visas": 7704, "standing": 6797, "solidarity": 6675, "search": 6383, "secures": 6404, "prohibiting": 5570, "organizations": 4981, "facilitate": 2652, "irresponsible": 3858, "undoubtedly": 7499, "kay": 3986, "granger": 3160, "giant": 3083, "peers": 5184, "loyal": 4308, "texan": 7167, "resilient": 6049, "tireless": 7242, "chairwoman": 1101, "unborn": 7469, "religious": 5939, "hacer": 3250, "estado": 2490, "flawed": 2854, "facto": 2658, "combatting": 1324, "counters": 1598, "wasteful": 7791, "series": 6460, "eric": 2469, "renewing": 5971, "preferences": 5440, "reduces": 5848, "reliance": 5932, "benefits": 679, "heartbroken": 3354, "tragic": 7318, "colleague": 1298, "wife": 7869, "touched": 7278, "everlasting": 2522, "legacy": 4148, "praying": 5426, "suffered": 6961, "sovereignty": 6707, "exist": 2566, "unacceptable": 7461, "legitimate": 4160, "oversight": 5035, "welcoming": 7841, "brother": 874, "complete": 1388, "remission": 5959, "cancer": 963, "steve": 6848, "answered": 327, "regarding": 5881, "willfully": 7879, "retained": 6099, "disclosed": 2038, "materials": 4436, "engaged": 2396, "practices": 5419, "present": 5461, "risks": 6171, "betrayed": 691, "jesus": 3917, "banning": 598, "sacred": 6271, "sunday": 6972, "transgender": 7340, "abhorrent": 10, "impeachment": 3610, "catastrophe": 1034, "pause": 5157, "pending": 5191, "export": 2611, "terminals": 7146, "knee": 4030, "empowering": 2343, "weakening": 7810, "dirty": 2021, "abject": 15, "navy": 4741, "sense": 6443, "word": 7932, "indebted": 3673, "answers": 329, "chaotic": 1126, "reckless": 5813, "withdrawal": 7911, "following": 2888, "helicopter": 3371, "increased": 3667, "bidenomics": 700, "geopolitical": 3069, "apps": 392, "harmful": 3305, "content": 1505, "youth": 8002, "engage": 2395, "malign": 4358, "tom": 7255, "usps": 7613, "reno": 5972, "sacramento": 6270, "rushed": 6258, "advised": 159, "second": 6392, "postmaster": 5390, "dejoy": 1837, "newsletter": 4795, "christmas": 1200, "season": 6387, "communicate": 1363, "highlights": 3406, "passage": 5126, "nevada": 4786, "mike": 4554, "unprovoked": 7552, "outrage": 5013, "dark": 1738, "mccarthy": 4456, "testify": 7163, "branch": 826, "wounded": 7958, "repaid": 5984, "rescind": 6034, "headquarters": 3338, "reasoning": 5788, "july": 3960, "correct": 1570, "authority": 521, "unilaterally": 7517, "forgive": 2914, "loan": 4252, "stunt": 6931, "conducting": 1426, "reflects": 5864, "acknowledgement": 84, "accessible": 53, "testified": 7162, "interior": 3800, "misguided": 4599, "mineral": 4572, "railroad": 5716, "nye": 4864, "introduced": 3816, "flag": 2849, "symbol": 7046, "earth": 2223, "starting": 6810, "construction": 1490, "va": 7628, "healthcare": 3344, "advancing": 153, "bilateral": 707, "generations": 3063, "advocates": 166, "partnership": 5120, "preserve": 5466, "allied": 266, "courageously": 1609, "stormed": 6872, "beaches": 631, "normandy": 4832, "plagued": 5291, "memorial": 4497, "fentanyl": 2766, "halt": 3264, "schedule": 6348, "tools": 7264, "cattle": 1042, "blm": 745, "implement": 3612, "changes": 1121, "lands": 4075, "hinder": 3419, "grazing": 3173, "northern": 4835, "approps": 386, "police": 5337, "officers": 4910, "tourism": 7285, "favorite": 2726, "offers": 4908, "sanity": 6317, "reintroduced": 5914, "conservation": 1468, "release": 5925, "biggest": 704, "responsibly": 6075, "grow": 3211, "reed": 5852, "championship": 1112, "dc": 1752, "kudos": 4045, "coach": 1271, "coalition": 1274, "boost": 787, "beginning": 648, "active": 95, "retired": 6103, "army": 415, "association": 470, "sixth": 6611, "provided": 5628, "brief": 852, "submit": 6941, "unleash": 7538, "league": 4125, "discussion": 2053, "chaired": 1096, "leg": 4146, "collaborate": 1292, "establish": 2486, "fiscally": 2836, "responsible": 6074, "kicked": 4005, "updates": 7575, "email": 2307, "signing": 6580, "nevadans": 4787, "cystic": 1711, "fibrosis": 2778, "treatments": 7368, "ultimately": 7457, "cure": 1692, "preside": 5469, "lake": 4064, "pillar": 5267, "beauty": 638, "reintroduce": 5913, "restoration": 6080, "reauthorization": 5790, "accept": 45, "broadcasting": 867, "plays": 5315, "excited": 2548, "absolute": 27, "dysfunction": 2209, "ryan": 6266, "lithium": 4239, "recycling": 5843, "enforcing": 2394, "battery": 623, "generated": 3059, "champions": 1111, "wins": 7899, "chambers": 1107, "defended": 1819, "fallon": 2683, "training": 7327, "modernization": 4634, "pieces": 5264, "collaboration": 1294, "stakeholders": 6789, "plaza": 5316, "grand": 3151, "phenomenal": 5241, "couldn": 1584, "prouder": 5620, "thanksgiving": 7177, "builders": 891, "industry": 3695, "prosperity": 5608, "towns": 7296, "memphis": 4501, "tennessee": 7140, "bond": 779, "bail": 579, "jail": 3883, "senseless": 6444, "occurred": 4892, "suspect": 7027, "hesitate": 3388, "strike": 6902, "launches": 4102, "joseph": 3941, "tennesseans": 7139, "swift": 7040, "shot": 6542, "rioting": 6160, "guard": 3221, "rewarding": 6132, "behavior": 655, "january": 3890, "toll": 7254, "guatemala": 3226, "minors": 4588, "deport": 1901, "granted": 3163, "permits": 5209, "admitted": 140, "dhs": 1977, "cross": 1666, "kicking": 4006, "schools": 6357, "squatting": 6770, "stopped": 6863, "body": 766, "encouraging": 2364, "chaos": 1125, "abide": 11, "educational": 2253, "withholding": 7914, "employ": 2333, "paying": 5167, "undo": 7497, "catch": 1036, "shown": 6553, "danger": 1730, "trial": 7377, "investigated": 3829, "removed": 5962, "poisoning": 5333, "sex": 6484, "trafficking": 7315, "seriously": 6461, "articles": 428, "jurors": 3967, "dismiss": 2066, "bidding": 698, "thousands": 7202, "deported": 1903, "dereliction": 1913, "refusing": 5878, "flow": 2870, "threaten": 7205, "stealing": 6837, "pressure": 5479, "paint": 5071, "jewish": 3919, "deliver": 1852, "matthew": 4443, "mainstream": 4344, "taxpayers": 7099, "allegedly": 260, "sustainable": 7034, "saddle": 6278, "grandchildren": 3153, "crippling": 1656, "loves": 4300, "lowered": 4304, "remembrance": 5953, "appreciation": 376, "phone": 5249, "unlike": 7541, "barbaric": 604, "intentionally": 3791, "strides": 6901, "oct": 4896, "rejected": 5917, "ads": 145, "raise": 5722, "suppress": 6992, "grocery": 3202, "expensive": 2586, "vowed": 7735, "punish": 5649, "rise": 6165, "prosecutors": 5607, "planes": 5297, "beijing": 658, "knows": 4037, "weak": 7807, "considering": 1476, "houthis": 3506, "designation": 1926, "strength": 6890, "unveiled": 7566, "nashville": 4723, "wonderful": 7926, "san": 6307, "relations": 5922, "sister": 6603, "ca": 930, "spread": 6760, "backyard": 572, "proposing": 5602, "prioritized": 5514, "appeasing": 360, "tired": 7241, "coffee": 1284, "bless": 740, "amid": 296, "corporate": 1566, "holiest": 3441, "ending": 2374, "perish": 5205, "eternal": 2500, "filled": 2793, "blessings": 743, "careers": 996, "advice": 158, "spend": 6735, "enforce": 2390, "feel": 2751, "simply": 6593, "undermined": 7486, "tooth": 7265, "nail": 4713, "case": 1022, "sites": 6607, "mall": 4359, "missing": 4610, "heinous": 3368, "breaks": 840, "solemn": 6673, "hire": 3421, "harden": 3297, "physical": 5254, "council": 1585, "brandon": 829, "eagle": 2212, "heard": 3348, "horrific": 3477, "smugglers": 6648, "inexcusable": 3699, "preventable": 5486, "utilizing": 7622, "recruit": 5840, "suing": 6967, "outraged": 5014, "kitchen": 4028, "targeted": 7087, "attempt": 492, "starving": 6813, "palestinians": 5075, "netanyahu": 4779, "chavez": 1144, "profound": 5561, "farmworkers": 2710, "black": 730, "unmatched": 7547, "june": 3963, "respect": 6060, "fine": 2814, "teachings": 7108, "christianity": 1198, "celebrated": 1062, "goodwill": 3121, "religion": 5938, "considered": 1475, "catholic": 1040, "faiths": 2678, "principles": 5509, "louis": 4294, "talented": 7072, "artist": 431, "academy": 41, "roles": 6203, "played": 5311, "era": 2466, "treated": 7365, "lack": 4056, "deserved": 1919, "sponsored": 6749, "joins": 3933, "accomplished": 60, "catching": 1037, "fraudulent": 2957, "penalties": 5188, "nbhaad": 4745, "hiv": 3431, "barriers": 610, "racial": 5704, "bias": 694, "exacerbate": 2531, "equitable": 2463, "treatment": 7367, "madison": 4331, "consistent": 1478, "voices": 7721, "admired": 136, "equality": 2456, "february": 2743, "father": 2720, "holocaust": 3443, "nazi": 4742, "germany": 3075, "jews": 3920, "idly": 3570, "genocide": 3067, "anytime": 339, "rev": 6114, "bernice": 686, "martin": 4421, "luther": 4322, "dexter": 1976, "alive": 257, "expanding": 2574, "roe": 6196, "strip": 6906, "overturned": 5039, "cruel": 1673, "marched": 4391, "kingdom": 4024, "parade": 5091, "angeles": 307, "inspired": 3758, "motivated": 4672, "telephone": 7127, "esteemed": 2493, "hakeem": 3258, "jeffries": 3903, "painful": 5070, "thorough": 7197, "sheriff": 6512, "residence": 6041, "experiencing": 2590, "boyfriend": 816, "deputies": 1908, "congresswoman": 1449, "eddie": 2245, "prior": 5511, "distinction": 2085, "dallas": 1721, "registered": 5891, "nurse": 4855, "prosperous": 5609, "promise": 5581, "optimism": 4968, "faith": 2677, "holidays": 3440, "defining": 1831, "moments": 4643, "nelson": 4775, "mandela": 4373, "sacrificed": 6273, "prison": 5518, "struggle": 6918, "rid": 6144, "norman": 4831, "television": 7129, "movie": 4683, "producers": 5545, "color": 1313, "captured": 987, "generous": 3065, "invite": 3842, "banking": 594, "december": 1782, "auditorium": 510, "ave": 532, "flyer": 2878, "details": 1943, "downtown": 2153, "row": 6235, "feeding": 2749, "homeless": 3448, "hours": 3498, "assistance": 463, "jimmy": 3924, "rosalynn": 6219, "loving": 4301, "supportive": 6988, "enemy": 2388, "stood": 6862, "tall": 7079, "uaw": 7447, "wage": 7741, "half": 3260, "juneteenth": 3964, "paid": 5068, "organized": 4983, "minimum": 4578, "plus": 5324, "artificial": 429, "negotiators": 4769, "taught": 7094, "lesson": 4169, "match": 4433, "cease": 1058, "currently": 1696, "tuition": 7422, "condemning": 1419, "appalling": 350, "carried": 1010, "kevin": 3999, "exacerbated": 2532, "maga": 4335, "brilliant": 858,