{"republicans": 6042, "lean": 4141, "heavily": 3369, "early": 2221, "voting": 7758, "universal": 7554, "mail": 4356, "ballot": 589, "harvesting": 3321, "shouldn": 6565, "legal": 4161, "gop": 3130, "better": 693, "dems": 1881, "way": 7828, "leaves": 4149, "left": 4155, "tears": 7138, "place": 5305, "longtime": 4283, "democrat": 1873, "voters": 7756, "harmed": 3312, "democrats": 1875, "policies": 5357, "ready": 5795, "conservative": 1473, "solutions": 6698, "delay": 1845, "especially": 2485, "cities": 1213, "earn": 2224, "greater": 3182, "threat": 7227, "democracy": 1872, "joe": 3938, "allies": 268, "trying": 7438, "deny": 1892, "choose": 1192, "elect": 2285, "months": 4671, "ago": 208, "long": 4278, "island": 3873, "kidnapped": 4022, "hamas": 3275, "terrorists": 7180, "remaining": 5966, "hostages": 3498, "held": 3377, "captive": 985, "gaza": 3057, "movement": 4696, "unite": 7549, "save": 6347, "presidential": 5491, "primary": 5521, "york": 8022, "haven": 3328, "voted": 7754, "polling": 5369, "vote": 7753, "trump": 7432, "zach": 8029, "tribute": 7405, "jonathan": 3947, "diller": 2012, "night": 4822, "concert": 1417, "powerful": 5427, "arena": 404, "patriotic": 5169, "usa": 7625, "chant": 1126, "awesome": 554, "witness": 7940, "moment": 4656, "person": 5235, "gives": 3103, "blessed": 742, "easter": 2237, "beautiful": 638, "tonight": 7281, "nypd": 4882, "officer": 4925, "folks": 2893, "canceling": 960, "tomorrow": 7279, "room": 6233, "celebrate": 1063, "trans": 7352, "stephanie": 6865, "delivered": 1858, "pride": 5518, "love": 4310, "grace": 3148, "elected": 2286, "officials": 4930, "heed": 3371, "words": 7958, "demanding": 1868, "action": 93, "abiding": 12, "criminals": 1659, "bars": 613, "death": 1774, "wants": 7790, "stop": 6885, "instead": 3773, "prioritizing": 5535, "citizens": 1215, "enforcement": 2400, "wrong": 7994, "answer": 327, "hint": 3428, "walk": 7777, "come": 1329, "backbone": 563, "actually": 106, "lead": 4131, "eternally": 2508, "grateful": 3176, "heroic": 3394, "begin": 648, "imagine": 3599, "grief": 3202, "feeling": 2759, "wake": 7775, "deliberately": 1852, "turn": 7449, "yorkers": 8023, "bags": 578, "career": 997, "don": 2139, "expect": 2585, "apology": 348, "regret": 5915, "far": 2705, "running": 6274, "city": 1217, "ground": 3212, "deadly": 1763, "march": 4404, "order": 4992, "shipped": 6540, "covid": 1623, "positive": 5398, "patients": 5166, "nursing": 4873, "homes": 3460, "waiting": 7771, "results": 6114, "investigation": 3840, "continues": 1515, "cover": 1618, "grieving": 3204, "forgotten": 2926, "forget": 2921, "winter": 7925, "items": 3887, "handed": 3281, "queens": 5706, "yesterday": 8018, "cares": 1003, "foundation": 2947, "partnered": 5135, "king": 4034, "kings": 4036, "distribute": 2094, "coats": 1280, "weekend": 7858, "cold": 1291, "weather": 7849, "started": 6829, "flying": 2887, "ny": 4878, "clean": 1236, "late": 4102, "mother": 4684, "apartment": 343, "ended": 2379, "dead": 1759, "murdered": 4711, "insane": 3752, "absurd": 29, "dangerous": 1735, "nyc": 4879, "laws": 4124, "invasion": 3832, "border": 794, "power": 5425, "columbia": 1321, "university": 7556, "rampant": 5752, "antisemitism": 337, "campus": 953, "define": 1833, "bernie": 688, "generation": 3069, "immigrant": 3605, "colombia": 1313, "partisan": 5132, "journalism": 3954, "times": 7259, "living": 4261, "dream": 2175, "really": 5805, "rich": 6158, "white": 7884, "guy": 3251, "enjoyed": 2419, "traveling": 7381, "maryland": 4437, "keynote": 4012, "lincoln": 4232, "reagan": 5800, "dinner": 2014, "packed": 5077, "md": 4475, "doing": 2127, "november": 4860, "block": 748, "congrats": 1446, "ohio": 4933, "senator": 6457, "big": 703, "win": 7913, "victory": 7700, "let": 4184, "send": 6459, "senate": 6456, "honored": 3471, "close": 1257, "southern": 6725, "green": 3190, "bay": 629, "wisconsin": 7929, "speak": 6740, "behalf": 655, "donald": 2140, "sold": 6689, "brown": 878, "county": 1608, "fundraiser": 3014, "evening": 2525, "destroy": 1942, "remain": 5963, "totally": 7299, "committed": 1357, "sure": 7020, "trend": 7398, "credit": 1649, "chart": 1140, "unelected": 7524, "bureaucrats": 908, "abuse": 33, "fear": 2742, "job": 3936, "isn": 3876, "correctly": 1576, "journalists": 3956, "lifetime": 4218, "appreciated": 376, "courage": 1611, "tenacity": 7161, "issue": 3881, "restore": 6102, "equal": 2462, "scales": 6360, "justice": 3979, "united": 7550, "states": 6841, "fani": 2701, "willis": 7910, "hunt": 3543, "screwed": 6399, "nathan": 4740, "wade": 7764, "did": 1995, "millions": 4581, "prioritize": 5532, "issues": 3883, "blind": 745, "loyalty": 4323, "eager": 2218, "embrace": 2323, "failed": 2673, "party": 5141, "illegal": 3588, "immigration": 3607, "woke": 7945, "ideology": 3576, "charge": 1133, "asinine": 445, "pro": 5546, "criminal": 1656, "hit": 3436, "breaking": 840, "point": 5347, "flee": 2863, "fellow": 2766, "racing": 5726, "cliff": 1248, "convinced": 1546, "blame": 734, "leaving": 4150, "female": 2771, "victim": 7695, "violent": 7721, "streets": 6912, "thanks": 7199, "woman": 7948, "merry": 4534, "band": 593, "alien": 254, "arrested": 420, "illegals": 3590, "commit": 1353, "crimes": 1655, "immediately": 3602, "released": 5947, "open": 4955, "victims": 7696, "laken": 4077, "riley": 6176, "super": 6997, "tuesday": 7444, "days": 1755, "california": 940, "counted": 1598, "votes": 7757, "absolutely": 28, "defeat": 1819, "want": 7787, "unwavering": 7593, "aliens": 255, "secure": 6423, "plan": 5313, "design": 1927, "taxes": 7120, "high": 3407, "hands": 3288, "pocket": 5344, "away": 553, "admin": 129, "weaponizing": 7845, "powers": 5430, "attack": 489, "political": 5362, "opponents": 4972, "targeting": 7111, "red": 5864, "using": 7634, "medicaid": 4496, "regulations": 5921, "fast": 2720, "check": 1151, "op": 4954, "ed": 2251, "hoping": 3483, "unhinged": 7538, "union": 7544, "address": 118, "witnessed": 7941, "mar": 4401, "lago": 4073, "nikki": 4825, "haley": 3267, "end": 2372, "campaign": 950, "republican": 6041, "saved": 6348, "supreme": 7019, "court": 1615, "rules": 6270, "attempts": 496, "remove": 5982, "unanimous": 7488, "western": 7876, "amazing": 289, "vs": 7761, "choice": 1190, "closing": 1263, "getting": 3089, "tough": 7303, "keeping": 3998, "continuing": 1516, "hand": 3280, "free": 2968, "hard": 3304, "earned": 2225, "money": 4662, "easy": 2239, "single": 6620, "greatest": 3183, "removing": 5984, "fairly": 2682, "playing": 5332, "field": 2786, "rewrite": 6154, "leaders": 4133, "protecting": 5630, "fully": 3003, "destroying": 1944, "clearly": 1242, "regard": 5901, "received": 5823, "michigan": 4555, "combined": 1328, "possible": 5403, "entire": 2443, "blue": 758, "wall": 7782, "gets": 3088, "painted": 5088, "consecutive": 1466, "college": 1308, "polls": 5370, "showing": 6573, "closer": 1260, "race": 5721, "compared": 1377, "south": 6722, "carolina": 1009, "bring": 860, "home": 3453, "massive": 4443, "location": 4272, "visit": 7733, "website": 7855, "sanctuary": 6333, "dem": 1865, "governor": 3144, "travels": 7382, "wh": 7879, "discuss": 2056, "crisis": 1662, "calls": 945, "use": 7628, "current": 1699, "opened": 4956, "gavin": 3055, "newsom": 4811, "battling": 628, "title": 7267, "worst": 7977, "dishonest": 2067, "finish": 2825, "residents": 6065, "suffer": 6983, "damage": 1727, "girls": 3099, "compete": 1382, "sports": 6774, "negotiable": 4779, "foreign": 2915, "governments": 3143, "qatar": 5696, "finding": 2818, "creative": 1643, "ways": 7831, "purchase": 5674, "influence": 3719, "policy": 5359, "think": 7212, "tank": 7105, "transparency": 7372, "expose": 2622, "activity": 101, "making": 4368, "expressing": 2628, "accurately": 73, "describing": 1921, "venezuelan": 7681, "charged": 1134, "remarkable": 5968, "mentions": 4523, "hopes": 3482, "avoid": 539, "alleged": 260, "killer": 4027, "icymi": 3564, "ice": 3561, "boston": 805, "arresting": 421, "child": 1176, "asked": 447, "notified": 4857, "rape": 5767, "releases": 5948, "unfortunately": 7537, "massachusetts": 4441, "said": 6311, "cbp": 1056, "internal": 3811, "data": 1745, "sources": 6721, "nearly": 4767, "known": 4048, "gotaways": 3133, "recorded": 5850, "reminder": 5977, "included": 3664, "monthly": 4670, "numbers": 4869, "tracked": 7325, "million": 4579, "start": 6828, "statement": 6838, "patrol": 5172, "says": 6357, "endorse": 2384, "bipartisan": 721, "deal": 1765, "negotiated": 4781, "saying": 6356, "perfect": 5216, "status": 6850, "quo": 5718, "rest": 6098, "spending": 6757, "systems": 7079, "haitian": 3264, "man": 4375, "supposed": 7013, "jersey": 3923, "parole": 5122, "sponsor": 6769, "ability": 14, "apply": 370, "authorization": 523, "staying": 6853, "migrant": 4564, "hotel": 3504, "outside": 5034, "area": 401, "access": 51, "teen": 7146, "girl": 3098, "wow": 7985, "raul": 5779, "ortiz": 5009, "served": 6486, "chief": 1174, "august": 512, "conversation": 1540, "vp": 7760, "kamala": 3986, "harris": 3316, "profile": 5577, "events": 2527, "happened": 3295, "stretch": 6922, "haitians": 3265, "del": 1843, "rio": 6178, "photos": 5271, "classified": 1231, "docs": 2113, "stored": 6891, "delaware": 1844, "according": 63, "special": 6745, "counsel": 1593, "robert": 6203, "hur": 3547, "report": 6023, "documents": 2117, "information": 3723, "afghanistan": 187, "charges": 1135, "recommended": 5843, "source": 6720, "average": 535, "official": 4928, "public": 5659, "reported": 6024, "month": 4669, "tracks": 7327, "appears": 358, "mexico": 4549, "situation": 6630, "largely": 4095, "enabled": 2358, "try": 7437, "election": 2288, "desantis": 1919, "slams": 6646, "interview": 3819, "compare": 1376, "different": 2005, "lost": 4300, "zip": 8034, "got": 3132, "debate": 1776, "showed": 6572, "sector": 6421, "points": 5348, "expressed": 2627, "calling": 944, "murderer": 4712, "apologized": 346, "agents": 203, "accused": 74, "reports": 6027, "fbi": 2736, "terror": 7177, "watchlist": 7821, "september": 6478, "bringing": 861, "total": 7296, "highest": 3409, "higher": 3408, "previous": 5512, "trooper": 7418, "encountered": 2366, "group": 3216, "chinese": 1185, "nationals": 4745, "walking": 7780, "road": 6196, "near": 4764, "tx": 7462, "valley": 7662, "called": 942, "responded": 6088, "process": 5555, "surge": 7023, "look": 4284, "fantastic": 2703, "drone": 2188, "team": 7132, "crossings": 1673, "amounts": 301, "trash": 7375, "clothing": 1267, "enormous": 2422, "line": 4235, "hundreds": 3540, "migrants": 4565, "gathering": 3053, "processing": 5558, "crossed": 1671, "illegally": 3589, "perspective": 5240, "non": 4837, "huge": 3526, "groups": 3217, "frame": 2956, "coming": 1334, "ve": 7675, "watching": 7820, "crossing": 1672, "closed": 1258, "undemocratic": 7500, "deserve": 1923, "wide": 7888, "investment": 3844, "water": 7822, "infrastructure": 3726, "needed": 4771, "truly": 7431, "problem": 5550, "incredibly": 3681, "buy": 926, "gun": 3246, "countries": 1606, "russia": 6281, "israel": 3877, "china": 1184, "commonsense": 1363, "violence": 7720, "recognize": 5836, "achievements": 80, "sacrifices": 6295, "spirit": 6764, "celebration": 1067, "pledge": 5337, "fighting": 2793, "range": 5760, "freedoms": 2971, "budget": 888, "rochester": 6209, "laboratory": 4065, "laser": 4100, "essential": 2488, "component": 1402, "yield": 8019, "afford": 181, "lose": 4294, "deadline": 1761, "daca": 1718, "later": 4103, "changed": 1121, "ranking": 5765, "member": 4508, "committee": 1358, "tried": 7406, "force": 2908, "majority": 4365, "allowed": 272, "wait": 7769, "oscar": 5010, "winning": 7923, "movies": 4699, "thread": 7226, "common": 1361, "film": 2803, "produced": 5562, "example": 2545, "role": 6223, "local": 4269, "companies": 1374, "play": 5327, "nationally": 4743, "despite": 1938, "important": 3629, "facing": 2663, "washington": 7810, "attacking": 491, "environmental": 2456, "protections": 5632, "priorities": 5531, "pleased": 5335, "welcome": 7863, "precision": 5449, "capitol": 980, "hill": 3422, "glad": 3105, "recognition": 5835, "efforts": 2275, "success": 6976, "creating": 1641, "opportunity": 4974, "center": 1077, "harness": 3315, "drive": 2182, "technology": 7143, "daily": 1722, "economy": 2248, "decades": 1784, "light": 4222, "progress": 5585, "test": 7182, "assembly": 459, "facility": 2662, "challenging": 1107, "build": 891, "manufacturing": 4398, "institute": 3775, "built": 896, "storm": 6894, "region": 5908, "activities": 100, "travel": 7377, "difficult": 2007, "foot": 2904, "snow": 6672, "fallen": 2688, "number": 4868, "appear": 355, "stay": 6852, "endangers": 2377, "jared": 3903, "individual": 3697, "extensive": 2636, "previously": 5513, "dealings": 1768, "secret": 6416, "news": 4809, "nations": 4746, "sought": 6714, "business": 922, "relationship": 5944, "leverage": 4190, "complex": 1396, "target": 7109, "abroad": 23, "including": 3666, "arab": 395, "restored": 6103, "clock": 1256, "central": 1080, "old": 4941, "ll": 4263, "visiting": 7735, "train": 7348, "station": 6844, "afternoon": 193, "unveil": 7589, "displayed": 2079, "visitors": 7736, "testament": 7183, "past": 5157, "future": 3019, "conversations": 1541, "historical": 3433, "dealers": 1766, "railway": 5737, "announced": 321, "located": 4271, "master": 4445, "discovery": 2051, "enjoy": 2417, "sick": 6584, "leave": 4148, "vacation": 7654, "guaranteed": 3226, "conditions": 1425, "unions": 7545, "proudly": 5641, "workers": 7962, "organize": 4998, "scotus": 6391, "considers": 1481, "fcc": 2738, "disastrous": 2040, "decision": 1794, "limit": 4228, "fair": 2678, "internet": 3813, "crucial": 1676, "informed": 3725, "connected": 1455, "netneutrality": 4796, "protects": 5634, "innovators": 3748, "small": 6659, "businesses": 923, "undermine": 7509, "means": 4484, "consumers": 1500, "websites": 7856, "applications": 367, "online": 4952, "took": 7284, "supporting": 7010, "legislation": 4166, "seeing": 6428, "true": 7430, "cultural": 1690, "shift": 6534, "forcing": 2912, "institutions": 3779, "military": 4574, "nfl": 4815, "domestic": 2135, "reauthorize": 5811, "landmark": 4085, "expires": 2605, "giving": 3104, "survivors": 7047, "services": 6489, "reduced": 5867, "cases": 1025, "percent": 5214, "helped": 3383, "change": 1120, "surrounding": 7037, "longer": 4279, "solely": 6693, "private": 5541, "matter": 4455, "goes": 3118, "media": 4494, "halls": 3271, "touring": 7307, "discussing": 2058, "importance": 3628, "quickly": 5713, "reauthorizing": 5812, "authoring": 518, "accomplishments": 62, "won": 7949, "allow": 271, "proposals": 5618, "kids": 4024, "members": 4509, "thoughts": 7223, "prayers": 5443, "combat": 1324, "epidemic": 2460, "direct": 2018, "attorney": 504, "general": 3064, "sessions": 6492, "ban": 592, "bump": 899, "stocks": 6878, "wonder": 7950, "cosponsor": 1580, "automatic": 529, "prevention": 5509, "october": 4913, "shooter": 6547, "used": 7629, "stock": 6877, "las": 4099, "vegas": 7676, "deadliest": 1760, "mass": 4440, "shooting": 6548, "modern": 4648, "history": 3435, "know": 4045, "ranks": 5766, "african": 191, "owned": 5064, "firms": 2840, "strengthen": 6914, "live": 4256, "cut": 1706, "ribbon": 6156, "dedicated": 1808, "fight": 2790, "alongside": 278, "step": 6864, "strong": 6934, "airline": 228, "safety": 6309, "reforms": 5888, "unlawful": 7560, "elimination": 2308, "pregnancy": 5462, "program": 5582, "helps": 3386, "nationwide": 4747, "outrageous": 5031, "taking": 7093, "stand": 6815, "morning": 4680, "skies": 6635, "term": 7167, "consider": 1477, "kind": 4032, "grandkids": 3165, "urge": 7618, "reject": 5937, "extreme": 2643, "defend": 1822, "polluters": 5374, "mr": 4701, "passed": 5145, "bicentennial": 698, "commission": 1348, "established": 2494, "carry": 1016, "programs": 5584, "sounding": 6718, "alarm": 241, "routine": 6254, "food": 2898, "animals": 313, "heeded": 3372, "chicken": 1173, "listen": 4248, "beef": 644, "pork": 5383, "unconscionable": 7497, "potus": 5419, "drag": 2166, "feet": 2762, "begs": 653, "question": 5708, "putin": 5693, "weeks": 7860, "defied": 1831, "placing": 5308, "sanctions": 6331, "required": 6049, "summer": 6992, "threatens": 7231, "civil": 1220, "rights": 6175, "disabilities": 2028, "undercuts": 7503, "ada": 108, "watch": 7818, "bad": 575, "air": 226, "push": 5689, "update": 7597, "building": 893, "blocks": 751, "stem": 6863, "cosponsored": 1581, "floor": 2875, "improve": 3642, "understanding": 7517, "increase": 3675, "young": 8024, "participation": 5128, "diversify": 2100, "face": 2655, "science": 6380, "announce": 320, "grant": 3170, "medical": 4497, "dr": 2163, "groundbreaking": 3213, "opioid": 4969, "addiction": 114, "research": 6057, "thankfully": 7197, "request": 6044, "stands": 6819, "little": 4254, "chance": 1117, "enacted": 2362, "campaigned": 951, "hardworking": 3310, "middle": 4559, "class": 1230, "actual": 105, "proposal": 5617, "trillion": 7409, "cutting": 1708, "key": 4011, "student": 6946, "aid": 219, "medicare": 4498, "transportation": 7374, "billions": 712, "dollars": 2132, "worse": 7974, "does": 2123, "balance": 584, "hole": 3445, "created": 1639, "fails": 2675, "comply": 1401, "agreement": 211, "ill": 3587, "seen": 6433, "proposed": 5619, "cuts": 1707, "devastate": 1965, "countless": 1605, "count": 1597, "finished": 2826, "press": 5495, "event": 2526, "health": 3351, "centers": 1079, "talk": 7098, "regional": 5909, "crash": 1635, "safer": 6307, "personal": 5236, "expense": 2591, "safeguards": 6305, "secured": 6424, "experienced": 2595, "devastating": 1967, "plane": 5314, "accident": 56, "impacted": 3612, "unspeakable": 7583, "tragedy": 7340, "pushed": 5690, "learn": 4143, "loss": 4298, "create": 1638, "travelers": 7380, "repeatedly": 6017, "cfpb": 1093, "wish": 7932, "director": 2024, "appointed": 372, "preparing": 5474, "institution": 3778, "consumer": 1499, "owe": 5061, "debt": 1781, "fact": 2664, "students": 6947, "easier": 2234, "degrees": 1840, "harder": 3306, "moving": 4700, "slash": 6649, "billion": 709, "predatory": 5451, "colleges": 1309, "fail": 2672, "meet": 4502, "education": 2259, "standards": 6817, "watched": 7819, "story": 6898, "tune": 7446, "athletes": 482, "gold": 3120, "sadly": 6300, "immune": 3610, "tearing": 7137, "communities": 1370, "apart": 342, "latest": 4104, "proof": 5610, "pass": 5143, "pharmaceutical": 5254, "preventing": 5508, "pain": 5085, "bicameral": 697, "effort": 2274, "colleagues": 1301, "coastline": 1279, "luck": 4325, "morgan": 4679, "competing": 1384, "olympic": 4945, "games": 3033, "rooting": 6238, "hold": 3441, "parades": 5108, "veterans": 7686, "waste": 7813, "taxpayer": 7121, "invest": 3835, "wanted": 7788, "maybe": 4464, "vietnam": 7703, "war": 7791, "busy": 925, "football": 2906, "roads": 6197, "trades": 7330, "financial": 2815, "assets": 462, "disclosure": 2045, "forms": 2931, "ethics": 2512, "cmte": 1271, "formal": 2929, "ongoing": 4951, "flu": 2884, "hitting": 3438, "estimated": 2502, "read": 5789, "guidelines": 3241, "symptoms": 7074, "prevent": 5504, "wwii": 8005, "percentage": 5215, "gross": 3211, "product": 5567, "hope": 3479, "puts": 5694, "fiscal": 2843, "discipline": 2042, "administration": 131, "track": 7324, "borrow": 799, "twice": 7459, "wealthy": 7840, "large": 4094, "corporations": 1572, "buying": 928, "selling": 6446, "deserves": 1925, "upholding": 7608, "trust": 7433, "ethical": 2511, "wrote": 8000, "trading": 7331, "ensure": 2432, "weren": 7873, "positions": 5397, "pad": 5080, "pockets": 5345, "crystal": 1684, "clear": 1239, "supported": 7007, "reform": 5885, "resources": 6080, "pay": 5182, "resulting": 6113, "awful": 555, "direction": 2021, "short": 6558, "solution": 6697, "funding": 3013, "government": 3141, "failing": 2674, "develop": 1969, "shameful": 6515, "speaks": 6744, "volumes": 7746, "inability": 3648, "govern": 3138, "brian": 849, "captain": 984, "best": 689, "saw": 6353, "record": 5849, "care": 995, "sign": 6594, "ups": 7613, "aca": 38, "quality": 5700, "comprehensive": 1404, "coverage": 1619, "offered": 4921, "democratic": 1874, "memo": 4510, "vetted": 7691, "agencies": 198, "picture": 5278, "sided": 6587, "set": 6493, "expected": 2587, "ceiling": 1062, "earlier": 2220, "claimed": 1225, "responsibility": 6094, "advanced": 149, "edge": 2253, "firing": 2837, "deputy": 1914, "rod": 6214, "intent": 3797, "releasing": 5949, "appropriate": 384, "figure": 2795, "carter": 1022, "page": 5082, "compiled": 1389, "led": 4152, "intelligence": 3793, "chairman": 1100, "endangered": 2375, "launched": 4113, "unprecedented": 7575, "department": 1894, "enemies": 2394, "recently": 5827, "book": 783, "heroes": 3393, "fourth": 2952, "grade": 3151, "boys": 818, "school": 6376, "talked": 7099, "makes": 4367, "hero": 3392, "takes": 7092, "real": 5801, "difference": 2003, "greatlakes": 3184, "surface": 7022, "fresh": 2979, "planet": 5316, "precious": 5448, "resource": 6079, "kicks": 4019, "reflect": 5879, "contributions": 1530, "gains": 3027, "social": 6677, "economic": 2245, "exclusion": 2560, "oppression": 4982, "exists": 2577, "enrich": 2423, "development": 1973, "examples": 2546, "deep": 1810, "ties": 7252, "significant": 6599, "result": 6111, "posed": 5393, "interests": 3804, "given": 3102, "position": 5395, "leading": 4135, "run": 6272, "legislative": 4167, "newly": 4808, "include": 3663, "net": 4793, "hospitals": 3495, "providing": 5651, "vulnerable": 7762, "final": 2805, "enroll": 2426, "dean": 1771, "delegation": 1849, "hosted": 3499, "congressional": 1450, "sotu": 6713, "begins": 651, "tradition": 7332, "cherish": 1167, "decisions": 1795, "willing": 7908, "unanimously": 7489, "confirmed": 1437, "refuses": 5898, "admit": 138, "attacks": 492, "overwhelmingly": 5059, "signed": 6597, "troubling": 7424, "say": 6354, "subject": 6960, "multiple": 4706, "investigations": 3841, "looks": 4287, "speech": 6752, "impacts": 3615, "broken": 871, "promises": 5602, "attend": 497, "laid": 4075, "company": 1375, "jobs": 3937, "hear": 3355, "musicians": 4719, "connections": 1459, "award": 547, "negotiations": 4783, "strongly": 6937, "wages": 7767, "met": 4539, "secretary": 6417, "barbara": 604, "barrett": 609, "staff": 6802, "charles": 1137, "space": 6732, "operations": 4965, "john": 3939, "individuals": 3698, "embody": 2320, "armed": 412, "forces": 2911, "advocate": 164, "airmen": 231, "dedication": 1809, "kept": 4007, "going": 3119, "volunteered": 7750, "rolled": 6226, "beneficiaries": 676, "courts": 1617, "challenges": 1106, "closely": 1259, "divided": 2105, "chips": 1187, "speaker": 6741, "pelosi": 5204, "adding": 115, "provisions": 5654, "necessary": 4769, "funds": 3016, "reaching": 5787, "servicemembers": 6488, "politics": 5367, "substance": 6968, "guarantees": 3228, "lasting": 4101, "moves": 4697, "comes": 1331, "defense": 1828, "soldier": 6690, "ship": 6538, "pacific": 5073, "owes": 5063, "brave": 831, "men": 4517, "risk": 6189, "serve": 6485, "district": 2096, "texas": 7192, "voice": 7743, "privilege": 5542, "stuck": 6945, "available": 532, "hearing": 3357, "markup": 4429, "ndaa": 4763, "underway": 7520, "follow": 2894, "presidents": 5492, "parties": 5131, "worked": 7960, "enact": 2361, "provides": 5650, "related": 5942, "traditional": 7333, "subcommittee": 6959, "remains": 5967, "note": 4854, "appearance": 356, "dod": 2118, "endorsement": 2386, "congratulations": 1449, "jr": 3962, "distinguished": 2092, "tech": 7139, "graduate": 3154, "thoughtful": 7222, "heartfelt": 3363, "video": 7701, "george": 3078, "floyd": 2883, "minneapolis": 4597, "crime": 1654, "ensured": 2433, "remained": 5965, "peaceful": 5192, "expression": 2629, "amendment": 293, "excuse": 2561, "burning": 914, "looting": 4291, "property": 5616, "level": 4188, "honorable": 3468, "sam": 6324, "johnson": 3940, "strategy": 6906, "needs": 4775, "control": 1531, "virus": 7726, "column": 1323, "industrial": 3702, "base": 614, "cdc": 1059, "sent": 6468, "supports": 7012, "based": 616, "strategic": 6904, "deterrence": 1959, "safeguard": 6302, "homeland": 3455, "thankful": 7196, "sides": 6588, "aisle": 235, "missile": 4623, "excellent": 2549, "friend": 2981, "rogers": 6220, "focused": 2891, "bidenflation": 700, "discriminate": 2053, "effects": 2270, "pleasure": 5336, "kick": 4015, "affairs": 169, "colorado": 1317, "springs": 6785, "largest": 4097, "symposium": 7073, "rocket": 6211, "successful": 6978, "launch": 4112, "prepare": 5471, "portion": 5388, "flown": 2881, "developing": 1972, "critical": 1663, "capabilities": 974, "launching": 4115, "monday": 4661, "able": 16, "model": 4645, "engines": 2411, "main": 4357, "engine": 2406, "return": 6130, "humans": 3534, "moon": 4674, "artemis": 427, "looking": 4286, "forward": 2941, "booth": 793, "upcoming": 7596, "projects": 5596, "emerging": 2330, "technologies": 7142, "impact": 3611, "exhibit": 2572, "locally": 4270, "produces": 5565, "seats": 6410, "fighter": 2791, "pilots": 5289, "view": 7704, "resolution": 6073, "telescope": 7151, "denver": 1891, "orbit": 4990, "debris": 1780, "removal": 5981, "awareness": 552, "works": 7966, "sustainability": 7056, "radical": 5730, "climate": 1249, "agenda": 200, "hurts": 3552, "mining": 4594, "lou": 4304, "risen": 6187, "christians": 1201, "worldwide": 7969, "affirming": 179, "resurrection": 6116, "proclaiming": 5559, "christ": 1198, "joyous": 3961, "wishing": 7934, "soldiers": 6691, "involved": 3855, "fort": 2934, "carson": 1019, "speedy": 6755, "recovery": 5857, "fda": 2739, "abandoned": 4, "duty": 2212, "dangers": 1737, "mifepristone": 4563, "abortion": 19, "pill": 5284, "visits": 7737, "medication": 4499, "accountable": 68, "reprehensible": 6030, "shows": 6575, "colors": 1320, "sentiment": 6473, "completely": 1393, "israeli": 3878, "delighted": 1855, "ceo": 1083, "april": 394, "posture": 5412, "nat": 4739, "east": 2236, "africa": 190, "grave": 3178, "concern": 1413, "swiftly": 7064, "addressed": 119, "celebrates": 1065, "madness": 4346, "recognizes": 5838, "holiday": 3447, "restores": 6104, "parity": 5115, "oil": 4935, "gas": 3044, "leases": 4146, "lower": 4317, "energy": 2396, "costs": 1587, "stops": 6888, "holding": 3443, "threats": 7232, "ccp": 1058, "imperative": 3620, "partnerships": 5139, "deter": 1954, "ruling": 6271, "rule": 6267, "ask": 446, "tell": 7153, "learned": 4144, "meaning": 4480, "successfully": 6979, "completed": 1392, "starship": 6827, "human": 3527, "landing": 4084, "returns": 6133, "adversary": 156, "controlled": 1532, "bytedance": 930, "communist": 1369, "operate": 4961, "protected": 5629, "chairing": 1099, "vital": 7738, "testimony": 7187, "north": 4848, "died": 1998, "afraid": 189, "encourage": 2368, "endanger": 2374, "achieve": 77, "major": 4364, "leap": 4142, "testing": 7188, "accomplishment": 61, "delivering": 1860, "capability": 975, "studying": 6951, "cognitive": 1287, "failure": 2676, "cspan": 1685, "pm": 5343, "est": 2491, "rapid": 5769, "decline": 1801, "recent": 5826, "graduation": 3157, "newest": 4807, "astronaut": 476, "lucky": 4326, "introducing": 3826, "protection": 5631, "ranchers": 5756, "farmers": 2711, "tribes": 7404, "having": 3330, "unlawfully": 7561, "seized": 6436, "greg": 3199, "commander": 1337, "mission": 4626, "defending": 1826, "growing": 3221, "piece": 5281, "revitalize": 6147, "nuclear": 4864, "deterrent": 1960, "commercial": 1347, "partners": 5137, "leadership": 4134, "dragon": 2167, "crew": 1652, "iss": 3880, "tv": 7457, "mayorkas": 4467, "zero": 8032, "jeopardized": 3918, "questioned": 5709, "sec": 6412, "austin": 514, "absence": 24, "command": 1335, "minute": 4605, "nice": 4818, "designating": 1930, "putting": 5695, "cancel": 958, "loans": 4267, "vision": 7731, "rely": 5961, "lay": 4128, "caused": 1048, "mistake": 4630, "town": 7317, "returned": 6131, "odysseus": 4915, "carrying": 1017, "nasa": 4737, "returning": 6132, "astronauts": 477, "forceful": 2910, "ev": 2517, "mandate": 4383, "everyday": 2531, "detrimental": 1963, "costing": 1585, "refuse": 5896, "ninth": 4826, "circuit": 1211, "holds": 3444, "pushing": 5692, "unlock": 7568, "independent": 3687, "natural": 4750, "utility": 7644, "bills": 713, "skyrocketed": 6643, "spacecraft": 6733, "carries": 1014, "missions": 4627, "agree": 209, "proceed": 5554, "speed": 6754, "replacement": 6020, "iii": 3585, "peer": 5201, "options": 4987, "gaps": 3038, "unlocking": 7569, "lng": 4264, "potential": 5416, "production": 5568, "activists": 99, "benefit": 677, "independence": 3686, "initiatives": 3736, "accelerating": 44, "innovative": 3747, "enterprise": 2439, "maintain": 4359, "linked": 4239, "industries": 3703, "generating": 3068, "labor": 4064, "income": 3669, "directly": 2023, "skyrocket": 6642, "advance": 148, "developments": 1974, "exciting": 2557, "enhanced": 2414, "age": 196, "reveals": 6136, "undocumented": 7522, "claims": 1227, "spoke": 6767, "german": 3082, "chancellor": 1118, "meeting": 4503, "caucus": 1045, "expand": 2579, "capacity": 977, "fall": 2687, "adversaries": 155, "joined": 3941, "reverse": 6140, "halting": 3274, "exports": 2621, "additional": 117, "review": 6144, "europe": 2515, "russian": 6282, "ukraine": 7477, "supplies": 7005, "eu": 2514, "placed": 5306, "architect": 398, "neglect": 4778, "accountability": 67, "al": 237, "nominees": 4836, "academies": 40, "coloradans": 1316, "demonstrated": 1877, "exceptional": 2550, "talent": 7094, "ethic": 2510, "commitment": 1354, "doubt": 2155, "immigrants": 3606, "caught": 1046, "driving": 2187, "remember": 5971, "invaded": 3829, "impeaching": 3618, "deepest": 1814, "condolences": 1426, "killed": 4026, "iranian": 3864, "backed": 564, "pray": 5441, "injured": 3737, "uniform": 7540, "weakness": 7837, "flight": 2867, "ingenuity": 3728, "historic": 3432, "inspire": 3766, "extending": 2633, "collecting": 1303, "plain": 5311, "simple": 6611, "unrwa": 7579, "dollar": 2131, "art": 426, "competition": 1385, "talents": 7096, "skills": 6638, "artists": 434, "showcasing": 6571, "artistic": 433, "register": 5911, "click": 1246, "weapons": 7846, "developed": 1970, "born": 796, "utmost": 7647, "counter": 1599, "environment": 2455, "expedite": 2589, "soft": 6682, "slim": 6655, "smart": 6662, "investigating": 3839, "marks": 4428, "japan": 3901, "landed": 4083, "land": 4082, "joining": 3942, "mark": 4421, "troops": 7419, "warrant": 7802, "requirement": 6050, "section": 6420, "constitutional": 1491, "hezbollah": 3398, "fisa": 2842, "springfield": 6784, "strain": 6902, "welcomed": 7864, "concerns": 1416, "impacting": 3614, "migration": 4566, "abused": 34, "surveillance": 7039, "monitor": 4664, "fix": 2852, "abuses": 36, "remarks": 5969, "incredible": 3680, "photo": 5270, "eclipse": 2244, "taken": 7090, "daughter": 1749, "allows": 274, "collect": 1302, "told": 7274, "depends": 1899, "reforming": 5887, "minutes": 4606, "star": 6823, "spouses": 6779, "loved": 4311, "ones": 4950, "provide": 5646, "opportunities": 4973, "anniversary": 319, "atlantic": 486, "treaty": 7393, "organization": 4996, "alliance": 265, "fostering": 2944, "peace": 5191, "resolute": 6072, "executive": 2567, "jan": 3898, "board": 759, "chair": 1097, "frank": 2962, "representative": 6032, "montgomery": 4668, "commissioner": 1350, "ceremony": 1086, "renovation": 5996, "project": 5592, "break": 838, "cycle": 1713, "poverty": 5422, "parts": 5140, "educator": 2261, "miami": 4552, "investing": 3843, "sciences": 6381, "enter": 2436, "workforce": 7963, "hbcus": 3339, "goal": 3114, "educating": 2258, "conference": 1431, "highlight": 3411, "receiving": 5825, "employee": 2342, "retention": 6122, "vice": 7694, "tax": 7118, "refund": 5894, "reached": 5785, "aggression": 205, "believe": 663, "wider": 7892, "happen": 3294, "friday": 2980, "reflection": 5882, "selflessly": 6443, "sacrifice": 6293, "mourn": 4692, "lieberman": 4210, "remembered": 5972, "bipartisanship": 722, "retirement": 6126, "continued": 1514, "seek": 6429, "meaningful": 4481, "consolidated": 1484, "appropriations": 385, "language": 4093, "scope": 6385, "commemorate": 1338, "went": 7872, "medal": 4492, "bravest": 834, "selfless": 6442, "acts": 104, "valor": 7663, "shannon": 6518, "matt": 4454, "amy": 304, "anderson": 306, "judges": 3964, "display": 2078, "winners": 7922, "mid": 4558, "comeback": 1330, "saturday": 6344, "entering": 2438, "extraordinary": 2642, "basketball": 622, "hosting": 3501, "tournament": 7310, "cheer": 1157, "thursday": 7241, "agriculture": 215, "eat": 2240, "spring": 6783, "tiktok": 7254, "tool": 7285, "propaganda": 5612, "certainly": 1088, "concerned": 1414, "xi": 8008, "jinping": 3935, "sees": 6434, "treating": 7389, "hour": 3506, "authoritarian": 519, "regime": 5906, "seeks": 6432, "obtain": 4901, "explain": 2606, "requiring": 6053, "divest": 2103, "stake": 6809, "saint": 6314, "patrick": 5167, "annual": 325, "assessment": 460, "christopher": 1203, "wray": 7989, "terrorist": 7179, "soil": 6685, "soon": 6706, "heightened": 3374, "constant": 1486, "assault": 454, "raises": 5744, "prepared": 5472, "opening": 4958, "happening": 3296, "link": 4238, "iran": 3863, "korea": 4052, "appeared": 357, "preview": 5511, "senior": 6462, "share": 6522, "includes": 3665, "bolster": 773, "entered": 2437, "fixing": 2855, "self": 6441, "head": 3340, "congratulate": 1447, "sweden": 7060, "promote": 5604, "juvenile": 3984, "judge": 3963, "anthony": 332, "shared": 6523, "representatives": 6033, "fund": 3009, "avert": 536, "shutdown": 6581, "package": 5075, "planning": 5318, "phase": 5258, "acquisition": 89, "management": 4378, "competitiveness": 1387, "ph": 5252, "jackie": 3891, "hub": 3521, "innovation": 3745, "didn": 1996, "actions": 94, "resulted": 6112, "represents": 6036, "fixed": 2853, "anthem": 331, "herbert": 3390, "hoover": 3478, "joint": 3944, "establishing": 2495, "spangled": 6736, "banner": 598, "birthday": 727, "wright": 7991, "brothers": 876, "shaped": 6520, "represent": 6031, "greene": 3191, "clark": 1229, "counties": 1603, "julie": 3969, "mason": 4439, "channel": 1125, "approving": 391, "partner": 5134, "international": 3812, "agreements": 212, "vladimir": 7741, "brutal": 881, "innocent": 3742, "children": 1180, "courageous": 1612, "battle": 625, "attempting": 495, "west": 7875, "pressuring": 5499, "alexei": 252, "navalny": 4753, "funeral": 3017, "son": 6703, "particular": 5129, "abraham": 21, "certain": 1087, "boxing": 815, "champion": 1110, "mayor": 4466, "grit": 3206, "determination": 1955, "capital": 979, "defends": 1827, "panel": 5098, "munich": 4707, "wrongfully": 7997, "imprisoned": 3640, "captivity": 986, "holy": 3452, "ash": 439, "wednesday": 7857, "lent": 4176, "beginnings": 650, "letter": 4186, "application": 366, "passenger": 5146, "boarding": 760, "bridges": 851, "faa": 2652, "tip": 7262, "congressman": 1452, "offer": 4920, "codel": 1282, "ukrainian": 7478, "rep": 6004, "rates": 5776, "et": 2506, "steps": 6869, "beat": 636, "veteran": 7685, "freely": 2972, "willingness": 7909, "electionday": 2289, "wasted": 7814, "ran": 5754, "employees": 2343, "understand": 7516, "unemployment": 7525, "message": 4537, "owners": 5066, "paycheck": 5183, "counting": 1604, "aside": 444, "extend": 2631, "depend": 1896, "rt": 6261, "chuck": 1206, "schumer": 6379, "nancy": 4733, "blocking": 750, "hanging": 3290, "processed": 5556, "inflation": 3715, "game": 3031, "response": 6092, "rising": 6188, "prices": 5516, "denials": 1883, "deceptive": 1789, "spin": 6763, "records": 5853, "skyrocketing": 6644, "faster": 2721, "things": 7211, "course": 1614, "nationalpetday": 4744, "teddy": 7145, "cash": 1028, "increasingly": 3679, "evil": 2534, "card": 992, "disgraceful": 2064, "detention": 1953, "evan": 2522, "gershkovich": 3084, "rejoice": 5941, "god": 3117, "interesting": 3803, "mind": 4582, "truth": 7436, "pt": 5657, "longest": 4280, "serving": 6490, "leader": 4132, "mcconnell": 4471, "box": 813, "reduce": 5866, "deficit": 1829, "cbo": 1055, "lot": 4301, "jury": 3978, "shut": 6580, "knew": 4042, "motion": 4686, "vacate": 7653, "firefighter": 2833, "came": 947, "devotion": 1981, "sandra": 6335, "connor": 1464, "pioneer": 5294, "embodied": 2319, "friends": 2983, "fought": 2946, "bury": 917, "gave": 3054, "ultimate": 7480, "freedom": 2970, "parents": 5114, "strengthened": 6915, "welfare": 7868, "requirements": 6051, "permitting": 5228, "facts": 2669, "prove": 5642, "productive": 5569, "investigate": 3837, "wasn": 7812, "began": 647, "finally": 2811, "stepped": 6867, "stressed": 6920, "worn": 7970, "marines": 4417, "stationed": 6845, "embassy": 2318, "london": 4276, "visited": 7734, "express": 2626, "gratitude": 3177, "clarity": 1228, "conviction": 1543, "principled": 5527, "fulfill": 2999, "post": 5404, "pete": 5244, "collective": 1305, "kern": 4008, "heart": 3359, "prediction": 5456, "thing": 7210, "israelis": 3879, "raping": 5771, "babies": 561, "rescue": 6056, "believes": 665, "bold": 771, "ally": 275, "confront": 1441, "focus": 2890, "securing": 6426, "condemn": 1420, "priority": 5536, "repeat": 6015, "failures": 2677, "dozen": 2161, "chose": 1195, "trip": 7413, "values": 7667, "heritage": 3391, "unequivocally": 7527, "terrorism": 7178, "pre": 5445, "planned": 5317, "atrocities": 487, "killing": 4029, "pearl": 5196, "harbor": 3303, "appeasement": 360, "emboldened": 2322, "strongest": 6936, "civilians": 1222, "slaughtered": 6652, "dear": 1772, "facebook": 2656, "ops": 4983, "severely": 6503, "lacking": 4069, "betrayal": 691, "espionage": 2487, "underscores": 7514, "aggressive": 206, "anti": 333, "cuban": 1689, "harm": 3311, "damaging": 1730, "consistently": 1483, "progressive": 5586, "persecuted": 5230, "bush": 920, "jayapal": 3907, "lee": 4154, "nadler": 4727, "omar": 4947, "tlaib": 7268, "attention": 502, "belong": 667, "ensuring": 2435, "spent": 6759, "wisely": 7931, "efficiently": 2273, "extra": 2640, "goods": 3128, "pressed": 5496, "receive": 5822, "certified": 1092, "humanitarian": 3530, "diversion": 2101, "mandates": 4385, "certification": 1091, "condemned": 1421, "elections": 2290, "venezuela": 7680, "opposition": 4980, "candidate": 966, "sham": 6513, "durante": 2207, "una": 7483, "la": 4060, "elecciones": 2284, "en": 2356, "despu\u00e9s": 1939, "que": 5704, "por": 5382, "fumio": 3005, "kishida": 4038, "prime": 5522, "minister": 4595, "indo": 3699, "countering": 1600, "humane": 3528, "vast": 7673, "sexually": 6507, "drug": 2197, "traffickers": 7337, "trafficked": 7336, "cartels": 1021, "convicted": 1542, "m\u00e1s": 4724, "es": 2481, "los": 4293, "reducing": 5869, "purchasing": 5677, "paychecks": 5184, "price": 5515, "increases": 3677, "basic": 618, "signs": 6602, "slowing": 6658, "bear": 635, "brunt": 880, "rent": 5999, "florida": 2876, "household": 3508, "effective": 2267, "forest": 2916, "forestry": 2918, "responders": 6089, "actively": 96, "contain": 1503, "vigilant": 7709, "evacuation": 2519, "orders": 4994, "issued": 3882, "para": 5106, "visa": 7727, "m\u00e9dicos": 4725, "esta": 2492, "ley": 4195, "maduro": 4347, "ortega": 5008, "sobre": 6675, "sus": 7048, "democracia": 1870, "nuestro": 4867, "se": 6400, "mi": 4550, "hoy": 3516, "participated": 5126, "committees": 1359, "discussed": 2057, "growth": 3224, "bolstering": 774, "highlighted": 3412, "sitting": 6629, "ticking": 7246, "bomb": 776, "safeguarding": 6304, "immediate": 3601, "ee": 2265, "uu": 7649, "ser": 6479, "todo": 7272, "el": 2282, "katherine": 3993, "inducted": 3700, "dade": 1720, "hall": 3269, "fame": 2695, "shoutout": 6568, "trusted": 7434, "mentor": 4524, "taiwan": 7088, "affected": 171, "earthquake": 2231, "cost": 1584, "deeply": 1815, "saddened": 6298, "sudden": 6980, "passing": 5150, "beloved": 669, "husband": 3553, "mis": 4610, "lo": 4265, "nicaragua": 4817, "derechos": 1916, "uso": 7636, "cuba": 1688, "est\u00e1": 2505, "ayudar": 556, "strengthens": 6917, "miss": 4620, "programa": 5583, "lucy": 4327, "canal": 957, "hemisphere": 3387, "joyful": 3960, "abusers": 35, "detained": 1950, "journalist": 3955, "murder": 4710, "unjustly": 7558, "profoundly": 5581, "encounters": 2367, "statesman": 6842, "patriot": 5168, "gracias": 3149, "presidente": 5490, "su": 6958, "r\u00e9gimen": 6288, "compromiso": 1407, "firm": 2838, "violating": 7717, "diplomatic": 2016, "personnel": 5238, "value": 7665, "derecho": 1915, "pueblo": 5662, "todas": 7271, "threatening": 7230, "designate": 1928, "gangs": 3035, "transnational": 7371, "ceasefire": 1061, "shocking": 6545, "eliminate": 2305, "este": 2499, "radio": 5733, "visas": 7728, "standing": 6818, "solidarity": 6696, "search": 6404, "secures": 6425, "prohibiting": 5589, "organizations": 4997, "facilitate": 2659, "irresponsible": 3868, "undoubtedly": 7523, "kay": 3997, "granger": 3168, "giant": 3091, "peers": 5202, "loyal": 4322, "texan": 7190, "resilient": 6070, "tireless": 7265, "chairwoman": 1103, "unborn": 7493, "religious": 5960, "hacer": 3258, "estado": 2497, "flawed": 2862, "facto": 2665, "combatting": 1326, "counters": 1602, "wasteful": 7815, "series": 6481, "eric": 2476, "renewing": 5992, "preferences": 5459, "reduces": 5868, "reliance": 5953, "benefits": 680, "heartbroken": 3362, "tragic": 7341, "colleague": 1300, "wife": 7894, "touched": 7301, "everlasting": 2529, "legacy": 4160, "praying": 5444, "suffered": 6984, "sovereignty": 6728, "exist": 2573, "unacceptable": 7485, "legitimate": 4172, "oversight": 5051, "welcoming": 7866, "brother": 875, "complete": 1391, "remission": 5980, "cancer": 964, "steve": 6870, "answered": 328, "regarding": 5902, "willfully": 7904, "retained": 6120, "disclosed": 2044, "materials": 4450, "engaged": 2403, "practices": 5437, "present": 5480, "risks": 6192, "betrayed": 692, "jesus": 3927, "banning": 599, "sacred": 6292, "sunday": 6995, "transgender": 7363, "abhorrent": 10, "impeachment": 3619, "catastrophe": 1036, "pause": 5175, "pending": 5209, "export": 2618, "terminals": 7169, "knee": 4041, "empowering": 2350, "weakening": 7835, "dirty": 2027, "abject": 15, "navy": 4756, "sense": 6464, "word": 7957, "indebted": 3682, "answers": 330, "chaotic": 1128, "reckless": 5833, "withdrawal": 7936, "following": 2896, "helicopter": 3379, "increased": 3676, "bidenomics": 701, "geopolitical": 3077, "apps": 393, "harmful": 3313, "content": 1509, "youth": 8027, "engage": 2402, "malign": 4372, "tom": 7278, "usps": 7637, "reno": 5993, "sacramento": 6291, "rushed": 6279, "advised": 159, "second": 6413, "postmaster": 5408, "dejoy": 1842, "newsletter": 4810, "christmas": 1202, "season": 6408, "communicate": 1365, "highlights": 3414, "passage": 5144, "nevada": 4801, "mike": 4569, "unprovoked": 7576, "outrage": 5029, "dark": 1742, "mccarthy": 4470, "testify": 7186, "branch": 827, "wounded": 7983, "repaid": 6005, "rescind": 6055, "headquarters": 3346, "reasoning": 5808, "july": 3970, "correct": 1574, "authority": 522, "unilaterally": 7541, "forgive": 2922, "loan": 4266, "stunt": 6954, "conducting": 1429, "reflects": 5884, "acknowledgement": 84, "accessible": 53, "testified": 7185, "interior": 3809, "misguided": 4614, "mineral": 4587, "railroad": 5736, "nye": 4880, "introduced": 3825, "flag": 2857, "symbol": 7069, "earth": 2230, "starting": 6831, "construction": 1494, "va": 7652, "healthcare": 3352, "advancing": 153, "bilateral": 708, "generations": 3071, "advocates": 166, "partnership": 5138, "preserve": 5485, "allied": 267, "courageously": 1613, "stormed": 6895, "beaches": 632, "normandy": 4847, "plagued": 5309, "memorial": 4512, "fentanyl": 2773, "halt": 3272, "schedule": 6369, "tools": 7287, "cattle": 1044, "blm": 746, "implement": 3621, "changes": 1123, "lands": 4087, "hinder": 3427, "grazing": 3181, "northern": 4850, "approps": 387, "police": 5355, "officers": 4926, "tourism": 7308, "favorite": 2733, "offers": 4924, "sanity": 6338, "reintroduced": 5935, "conservation": 1472, "release": 5946, "biggest": 705, "responsibly": 6096, "grow": 3219, "reed": 5872, "championship": 1114, "dc": 1756, "kudos": 4057, "coach": 1273, "coalition": 1276, "boost": 788, "beginning": 649, "active": 95, "retired": 6124, "army": 416, "association": 471, "sixth": 6632, "provided": 5647, "brief": 853, "submit": 6964, "unleash": 7562, "league": 4137, "discussion": 2059, "chaired": 1098, "leg": 4158, "collaborate": 1294, "establish": 2493, "fiscally": 2844, "responsible": 6095, "kicked": 4016, "updates": 7599, "email": 2314, "signing": 6601, "nevadans": 4802, "cystic": 1715, "fibrosis": 2785, "treatments": 7391, "ultimately": 7481, "cure": 1696, "preside": 5488, "lake": 4076, "pillar": 5285, "beauty": 639, "reintroduce": 5934, "restoration": 6101, "reauthorization": 5810, "accept": 45, "broadcasting": 868, "plays": 5333, "excited": 2555, "absolute": 27, "dysfunction": 2216, "ryan": 6287, "lithium": 4253, "recycling": 5863, "enforcing": 2401, "battery": 624, "generated": 3067, "champions": 1113, "wins": 7924, "chambers": 1109, "defended": 1823, "fallon": 2690, "training": 7350, "modernization": 4649, "pieces": 5282, "collaboration": 1296, "stakeholders": 6810, "plaza": 5334, "grand": 3159, "phenomenal": 5259, "couldn": 1588, "prouder": 5639, "thanksgiving": 7200, "builders": 892, "industry": 3704, "prosperity": 5627, "towns": 7319, "memphis": 4516, "tennessee": 7163, "bond": 780, "bail": 580, "jail": 3893, "senseless": 6465, "occurred": 4908, "suspect": 7050, "hesitate": 3396, "strike": 6925, "launches": 4114, "joseph": 3951, "tennesseans": 7162, "swift": 7063, "shot": 6563, "rioting": 6181, "guard": 3229, "rewarding": 6153, "behavior": 656, "january": 3900, "toll": 7277, "guatemala": 3234, "minors": 4603, "deport": 1906, "granted": 3171, "permits": 5227, "admitted": 140, "dhs": 1983, "cross": 1670, "kicking": 4017, "schools": 6378, "squatting": 6791, "stopped": 6886, "body": 767, "encouraging": 2371, "chaos": 1127, "abide": 11, "educational": 2260, "withholding": 7939, "employ": 2340, "paying": 5185, "undo": 7521, "catch": 1038, "shown": 6574, "danger": 1734, "trial": 7400, "investigated": 3838, "removed": 5983, "poisoning": 5351, "sex": 6505, "trafficking": 7338, "seriously": 6482, "articles": 429, "jurors": 3977, "dismiss": 2072, "bidding": 699, "thousands": 7225, "deported": 1908, "dereliction": 1918, "refusing": 5899, "flow": 2878, "threaten": 7228, "stealing": 6858, "pressure": 5498, "paint": 5087, "jewish": 3929, "deliver": 1857, "matthew": 4457, "mainstream": 4358, "taxpayers": 7122, "allegedly": 261, "sustainable": 7057, "saddle": 6299, "grandchildren": 3161, "crippling": 1660, "loves": 4314, "lowered": 4318, "remembrance": 5974, "appreciation": 377, "phone": 5267, "unlike": 7565, "barbaric": 605, "intentionally": 3800, "strides": 6924, "oct": 4912, "rejected": 5938, "ads": 145, "raise": 5742, "suppress": 7015, "grocery": 3210, "expensive": 2593, "vowed": 7759, "punish": 5669, "rise": 6186, "prosecutors": 5626, "planes": 5315, "beijing": 659, "knows": 4049, "weak": 7832, "considering": 1480, "houthis": 3515, "designation": 1931, "strength": 6913, "unveiled": 7590, "nashville": 4738, "wonderful": 7951, "san": 6328, "relations": 5943, "sister": 6624, "ca": 931, "spread": 6781, "backyard": 573, "proposing": 5621, "prioritized": 5533, "appeasing": 361, "tired": 7264, "coffee": 1286, "bless": 741, "amid": 297, "corporate": 1570, "holiest": 3449, "ending": 2381, "perish": 5223, "eternal": 2507, "filled": 2801, "blessings": 744, "careers": 998, "advice": 158, "spend": 6756, "enforce": 2397, "feel": 2758, "simply": 6614, "undermined": 7510, "tooth": 7288, "nail": 4728, "case": 1024, "sites": 6628, "mall": 4373, "missing": 4625, "heinous": 3376, "breaks": 841, "solemn": 6694, "hire": 3429, "harden": 3305, "physical": 5272, "council": 1589, "brandon": 830, "eagle": 2219, "heard": 3356, "horrific": 3485, "smugglers": 6669, "inexcusable": 3708, "preventable": 5505, "utilizing": 7646, "recruit": 5860, "suing": 6990, "outraged": 5030, "kitchen": 4039, "targeted": 7110, "attempt": 493, "starving": 6834, "palestinians": 5091, "netanyahu": 4794, "chavez": 1146, "profound": 5580, "farmworkers": 2717, "black": 731, "unmatched": 7571, "june": 3973, "respect": 6081, "fine": 2822, "teachings": 7131, "christianity": 1200, "celebrated": 1064, "goodwill": 3129, "religion": 5959, "considered": 1479, "catholic": 1042, "faiths": 2685, "principles": 5528, "louis": 4308, "talented": 7095, "artist": 432, "academy": 41, "roles": 6224, "played": 5329, "era": 2473, "treated": 7388, "lack": 4068, "deserved": 1924, "sponsored": 6770, "joins": 3943, "accomplished": 60, "catching": 1039, "fraudulent": 2965, "penalties": 5206, "nbhaad": 4760, "hiv": 3439, "barriers": 611, "racial": 5724, "bias": 695, "exacerbate": 2538, "equitable": 2470, "treatment": 7390, "madison": 4345, "consistent": 1482, "voices": 7745, "admired": 136, "equality": 2463, "february": 2750, "father": 2727, "holocaust": 3451, "nazi": 4757, "germany": 3083, "jews": 3930, "idly": 3579, "genocide": 3075, "anytime": 340, "rev": 6135, "bernice": 687, "martin": 4435, "luther": 4336, "dexter": 1982, "alive": 258, "expanding": 2581, "roe": 6217, "strip": 6929, "overturned": 5055, "cruel": 1677, "marched": 4405, "kingdom": 4035, "parade": 5107, "angeles": 308, "inspired": 3767, "motivated": 4687, "telephone": 7150, "esteemed": 2500, "hakeem": 3266, "jeffries": 3913, "painful": 5086, "thorough": 7220, "sheriff": 6533, "residence": 6062, "experiencing": 2597, "boyfriend": 817, "deputies": 1913, "congresswoman": 1453, "eddie": 2252, "prior": 5530, "distinction": 2091, "dallas": 1725, "registered": 5912, "nurse": 4871, "prosperous": 5628, "promise": 5600, "optimism": 4984, "faith": 2684, "holidays": 3448, "defining": 1835, "moments": 4658, "nelson": 4790, "mandela": 4387, "sacrificed": 6294, "prison": 5537, "struggle": 6941, "rid": 6165, "norman": 4846, "television": 7152, "movie": 4698, "producers": 5564, "color": 1315, "captured": 988, "generous": 3073, "invite": 3851, "banking": 595, "december": 1786, "auditorium": 511, "ave": 533, "flyer": 2886, "details": 1948, "downtown": 2159, "row": 6256, "feeding": 2756, "homeless": 3456, "hours": 3507, "assistance": 464, "jimmy": 3934, "rosalynn": 6240, "loving": 4315, "supportive": 7011, "enemy": 2395, "stood": 6884, "tall": 7102, "uaw": 7471, "wage": 7765, "half": 3268, "juneteenth": 3974, "paid": 5084, "organized": 4999, "minimum": 4593, "plus": 5342, "artificial": 430, "negotiators": 4784, "taught": 7117, "lesson": 4182, "match": 4447, "cease": 1060, "currently": 1700, 