{"republicans": 6035, "lean": 4138, "heavily": 3368, "early": 2220, "voting": 7750, "universal": 7546, "mail": 4352, "ballot": 589, "harvesting": 3320, "shouldn": 6558, "legal": 4158, "gop": 3129, "better": 693, "dems": 1880, "way": 7820, "leaves": 4146, "left": 4152, "tears": 7131, "place": 5298, "longtime": 4279, "democrat": 1872, "voters": 7748, "harmed": 3311, "democrats": 1874, "policies": 5350, "ready": 5788, "conservative": 1473, "solutions": 6691, "delay": 1844, "especially": 2484, "cities": 1213, "earn": 2223, "greater": 3181, "threat": 7220, "democracy": 1871, "joe": 3935, "allies": 268, "trying": 7431, "deny": 1891, "choose": 1192, "elect": 2284, "months": 4667, "ago": 208, "long": 4274, "island": 3870, "kidnapped": 4019, "hamas": 3274, "terrorists": 7173, "remaining": 5959, "hostages": 3497, "held": 3376, "captive": 985, "gaza": 3056, "movement": 4692, "unite": 7541, "save": 6340, "presidential": 5484, "primary": 5514, "york": 8014, "haven": 3327, "voted": 7746, "polling": 5362, "vote": 7745, "trump": 7425, "zach": 8021, "tribute": 7398, "jonathan": 3944, "diller": 2011, "night": 4818, "concert": 1417, "powerful": 5420, "arena": 404, "patriotic": 5162, "usa": 7617, "chant": 1126, "awesome": 554, "witness": 7932, "moment": 4652, "person": 5228, "gives": 3102, "blessed": 742, "easter": 2236, "beautiful": 638, "tonight": 7274, "nypd": 4877, "officer": 4920, "folks": 2892, "canceling": 960, "tomorrow": 7272, "room": 6226, "celebrate": 1063, "trans": 7345, "stephanie": 6858, "delivered": 1857, "pride": 5511, "love": 4306, "grace": 3147, "elected": 2285, "officials": 4925, "heed": 3370, "words": 7950, "demanding": 1867, "action": 93, "abiding": 12, "criminals": 1659, "bars": 613, "death": 1774, "wants": 7782, "stop": 6878, "instead": 3771, "prioritizing": 5528, "citizens": 1215, "enforcement": 2399, "wrong": 7986, "answer": 327, "hint": 3427, "walk": 7769, "come": 1329, "backbone": 563, "actually": 106, "lead": 4128, "eternally": 2507, "grateful": 3175, "heroic": 3393, "begin": 648, "imagine": 3597, "grief": 3201, "feeling": 2758, "wake": 7767, "deliberately": 1851, "turn": 7442, "yorkers": 8015, "bags": 578, "career": 997, "don": 2138, "expect": 2584, "apology": 348, "regret": 5908, "far": 2704, "running": 6267, "city": 1217, "ground": 3211, "deadly": 1763, "march": 4400, "order": 4987, "shipped": 6533, "covid": 1623, "positive": 5391, "patients": 5159, "nursing": 4868, "homes": 3459, "waiting": 7763, "results": 6107, "investigation": 3838, "continues": 1515, "cover": 1618, "grieving": 3203, "forgotten": 2925, "forget": 2920, "winter": 7917, "items": 3884, "handed": 3280, "queens": 5699, "yesterday": 8010, "cares": 1003, "foundation": 2946, "partnered": 5128, "king": 4031, "kings": 4033, "distribute": 2093, "coats": 1280, "weekend": 7850, "cold": 1291, "weather": 7841, "started": 6822, "flying": 2886, "ny": 4873, "clean": 1236, "late": 4099, "mother": 4680, "apartment": 343, "ended": 2378, "dead": 1759, "murdered": 4707, "insane": 3750, "absurd": 29, "dangerous": 1735, "nyc": 4874, "laws": 4121, "invasion": 3830, "border": 794, "power": 5418, "columbia": 1321, "university": 7548, "rampant": 5745, "antisemitism": 337, "campus": 953, "define": 1833, "bernie": 688, "generation": 3068, "immigrant": 3603, "colombia": 1313, "partisan": 5125, "journalism": 3951, "times": 7252, "living": 4257, "dream": 2174, "really": 5798, "rich": 6151, "white": 7876, "guy": 3250, "enjoyed": 2418, "traveling": 7374, "maryland": 4433, "keynote": 4009, "lincoln": 4228, "reagan": 5793, "dinner": 2013, "packed": 5072, "md": 4471, "doing": 2126, "november": 4855, "block": 748, "congrats": 1446, "ohio": 4928, "senator": 6450, "big": 703, "win": 7905, "victory": 7692, "send": 6452, "senate": 6449, "honored": 3470, "close": 1257, "southern": 6718, "green": 3189, "bay": 629, "wisconsin": 7921, "speak": 6733, "behalf": 655, "donald": 2139, "sold": 6682, "brown": 878, "county": 1608, "fundraiser": 3013, "evening": 2524, "destroy": 1941, "remain": 5956, "totally": 7292, "committed": 1357, "sure": 7013, "trend": 7391, "credit": 1649, "chart": 1140, "unelected": 7516, "bureaucrats": 908, "abuse": 33, "fear": 2741, "job": 3933, "isn": 3873, "correctly": 1576, "journalists": 3953, "lifetime": 4214, "appreciated": 376, "courage": 1611, "tenacity": 7154, "issue": 3878, "restore": 6095, "equal": 2461, "scales": 6353, "justice": 3976, "united": 7542, "states": 6834, "fani": 2700, "willis": 7902, "hunt": 3541, "screwed": 6392, "nathan": 4736, "wade": 7756, "did": 1994, "millions": 4577, "prioritize": 5525, "issues": 3880, "blind": 745, "loyalty": 4319, "eager": 2217, "embrace": 2322, "failed": 2672, "party": 5134, "illegal": 3586, "immigration": 3605, "woke": 7937, "ideology": 3574, "charge": 1133, "asinine": 445, "pro": 5539, "criminal": 1656, "hit": 3435, "breaking": 840, "point": 5340, "flee": 2862, "fellow": 2765, "racing": 5719, "cliff": 1248, "convinced": 1546, "blame": 734, "leaving": 4147, "female": 2770, "victim": 7687, "violent": 7713, "streets": 6905, "thanks": 7192, "woman": 7940, "merry": 4530, "band": 593, "alien": 254, "arrested": 420, "illegals": 3588, "commit": 1353, "crimes": 1655, "immediately": 3600, "released": 5940, "open": 4950, "victims": 7688, "laken": 4074, "riley": 6169, "super": 6990, "tuesday": 7437, "days": 1755, "california": 940, "counted": 1598, "votes": 7749, "absolutely": 28, "defeat": 1819, "want": 7779, "unwavering": 7585, "aliens": 255, "secure": 6416, "plan": 5306, "design": 1926, "taxes": 7113, "high": 3406, "hands": 3287, "pocket": 5337, "away": 553, "admin": 129, "weaponizing": 7837, "powers": 5423, "attack": 489, "political": 5355, "opponents": 4967, "targeting": 7104, "red": 5857, "using": 7626, "medicaid": 4492, "regulations": 5914, "fast": 2719, "check": 1151, "op": 4949, "ed": 2250, "hoping": 3482, "unhinged": 7530, "union": 7536, "address": 118, "witnessed": 7933, "mar": 4397, "lago": 4070, "nikki": 4821, "haley": 3266, "end": 2371, "campaign": 950, "republican": 6034, "saved": 6341, "supreme": 7012, "court": 1615, "rules": 6263, "attempts": 496, "remove": 5975, "unanimous": 7480, "western": 7868, "amazing": 289, "vs": 7753, "choice": 1190, "closing": 1263, "getting": 3088, "tough": 7296, "keeping": 3995, "continuing": 1516, "hand": 3279, "free": 2967, "hard": 3303, "earned": 2224, "money": 4658, "easy": 2238, "single": 6613, "greatest": 3182, "removing": 5977, "fairly": 2681, "playing": 5325, "field": 2785, "rewrite": 6147, "leaders": 4130, "protecting": 5623, "fully": 3002, "destroying": 1943, "clearly": 1242, "regard": 5894, "received": 5816, "michigan": 4551, "combined": 1328, "possible": 5396, "entire": 2442, "blue": 758, "wall": 7774, "gets": 3087, "painted": 5083, "consecutive": 1466, "college": 1308, "polls": 5363, "showing": 6566, "closer": 1260, "race": 5714, "compared": 1377, "south": 6715, "carolina": 1009, "bring": 860, "home": 3452, "massive": 4439, "location": 4268, "visit": 7725, "website": 7847, "sanctuary": 6326, "dem": 1864, "governor": 3143, "travels": 7375, "wh": 7871, "discuss": 2055, "crisis": 1662, "calls": 945, "use": 7620, "current": 1699, "opened": 4951, "gavin": 3054, "newsom": 4807, "battling": 628, "title": 7260, "worst": 7969, "dishonest": 2066, "finish": 2824, "residents": 6058, "suffer": 6976, "damage": 1727, "girls": 3098, "compete": 1382, "sports": 6767, "negotiable": 4775, "foreign": 2914, "governments": 3142, "qatar": 5689, "finding": 2817, "creative": 1643, "ways": 7823, "purchase": 5667, "influence": 3717, "policy": 5352, "think": 7205, "tank": 7098, "transparency": 7365, "expose": 2621, "activity": 101, "making": 4364, "expressing": 2627, "accurately": 73, "describing": 1920, "venezuelan": 7673, "charged": 1134, "remarkable": 5961, "mentions": 4519, "hopes": 3481, "avoid": 539, "alleged": 260, "killer": 4024, "icymi": 3562, "ice": 3559, "boston": 805, "arresting": 421, "child": 1176, "asked": 447, "notified": 4852, "rape": 5760, "releases": 5941, "unfortunately": 7529, "massachusetts": 4437, "said": 6304, "cbp": 1056, "internal": 3809, "data": 1745, "sources": 6714, "nearly": 4763, "known": 4045, "gotaways": 3132, "recorded": 5843, "reminder": 5970, "included": 3662, "monthly": 4666, "numbers": 4864, "tracked": 7318, "million": 4575, "start": 6821, "statement": 6831, "patrol": 5165, "says": 6350, "endorse": 2383, "bipartisan": 721, "deal": 1765, "negotiated": 4777, "saying": 6349, "perfect": 5209, "status": 6843, "quo": 5711, "rest": 6091, "spending": 6750, "systems": 7072, "haitian": 3263, "man": 4371, "supposed": 7006, "jersey": 3920, "parole": 5115, "sponsor": 6762, "ability": 14, "apply": 370, "authorization": 523, "staying": 6846, "migrant": 4560, "hotel": 3503, "outside": 5029, "area": 401, "access": 51, "teen": 7139, "girl": 3097, "wow": 7977, "raul": 5772, "ortiz": 5004, "served": 6479, "chief": 1174, "august": 512, "conversation": 1540, "vp": 7752, "kamala": 3983, "harris": 3315, "profile": 5570, "events": 2526, "happened": 3294, "stretch": 6915, "haitians": 3264, "del": 1842, "rio": 6171, "photos": 5264, "classified": 1231, "docs": 2112, "stored": 6884, "delaware": 1843, "according": 63, "special": 6738, "counsel": 1593, "robert": 6196, "hur": 3545, "report": 6016, "documents": 2116, "information": 3721, "afghanistan": 187, "charges": 1135, "recommended": 5836, "source": 6713, "average": 535, "official": 4923, "public": 5652, "reported": 6017, "month": 4665, "tracks": 7320, "appears": 358, "mexico": 4545, "situation": 6623, "largely": 4092, "enabled": 2357, "try": 7430, "election": 2287, "desantis": 1918, "slams": 6639, "interview": 3817, "compare": 1376, "different": 2004, "lost": 4296, "zip": 8026, "got": 3131, "debate": 1776, "showed": 6565, "sector": 6414, "points": 5341, "expressed": 2626, "calling": 944, "murderer": 4708, "apologized": 346, "agents": 203, "accused": 74, "reports": 6020, "fbi": 2735, "terror": 7170, "watchlist": 7813, "september": 6471, "bringing": 861, "total": 7289, "highest": 3408, "higher": 3407, "previous": 5505, "trooper": 7411, "encountered": 2365, "group": 3215, "chinese": 1185, "nationals": 4741, "walking": 7772, "road": 6189, "near": 4760, "tx": 7455, "valley": 7654, "called": 942, "responded": 6081, "process": 5548, "surge": 7016, "look": 4280, "fantastic": 2702, "drone": 2187, "team": 7125, "crossings": 1673, "amounts": 301, "trash": 7368, "clothing": 1267, "enormous": 2421, "line": 4231, "hundreds": 3538, "migrants": 4561, "gathering": 3052, "processing": 5551, "crossed": 1671, "illegally": 3587, "perspective": 5233, "non": 4833, "huge": 3524, "groups": 3216, "frame": 2955, "coming": 1334, "ve": 7667, "watching": 7812, "crossing": 1672, "closed": 1258, "undemocratic": 7492, "deserve": 1922, "wide": 7880, "investment": 3842, "water": 7814, "infrastructure": 3724, "needed": 4767, "truly": 7424, "problem": 5543, "incredibly": 3679, "buy": 926, "gun": 3245, "countries": 1606, "russia": 6274, "israel": 3874, "china": 1184, "commonsense": 1363, "violence": 7712, "recognize": 5829, "achievements": 80, "sacrifices": 6288, "spirit": 6757, "celebration": 1067, "pledge": 5330, "fighting": 2792, "range": 5753, "freedoms": 2970, "budget": 888, "rochester": 6202, "laboratory": 4062, "laser": 4097, "essential": 2487, "component": 1402, "yield": 8011, "afford": 181, "lose": 4290, "deadline": 1761, "daca": 1718, "later": 4100, "changed": 1121, "ranking": 5758, "member": 4504, "committee": 1358, "tried": 7399, "force": 2907, "majority": 4361, "allowed": 272, "wait": 7761, "oscar": 5005, "winning": 7915, "movies": 4695, "thread": 7219, "common": 1361, "film": 2802, "produced": 5555, "example": 2544, "role": 6216, "local": 4265, "companies": 1374, "play": 5320, "nationally": 4739, "despite": 1937, "important": 3627, "facing": 2662, "washington": 7802, "attacking": 491, "environmental": 2455, "protections": 5625, "priorities": 5524, "pleased": 5328, "welcome": 7855, "precision": 5442, "capitol": 980, "hill": 3421, "glad": 3104, "recognition": 5828, "efforts": 2274, "success": 6969, "creating": 1641, "opportunity": 4969, "center": 1077, "harness": 3314, "drive": 2181, "technology": 7136, "daily": 1722, "economy": 2247, "decades": 1784, "light": 4218, "progress": 5578, "test": 7175, "assembly": 459, "facility": 2661, "challenging": 1107, "build": 891, "manufacturing": 4394, "institute": 3773, "built": 896, "storm": 6887, "region": 5901, "activities": 100, "travel": 7370, "difficult": 2006, "foot": 2903, "snow": 6665, "fallen": 2687, "number": 4863, "appear": 355, "stay": 6845, "endangers": 2376, "jared": 3900, "individual": 3695, "extensive": 2635, "previously": 5506, "dealings": 1768, "secret": 6409, "news": 4805, "nations": 4742, "sought": 6707, "business": 922, "relationship": 5937, "leverage": 4186, "complex": 1396, "target": 7102, "abroad": 23, "including": 3664, "arab": 395, "restored": 6096, "clock": 1256, "central": 1080, "old": 4936, "ll": 4259, "visiting": 7727, "train": 7341, "station": 6837, "afternoon": 193, "unveil": 7581, "displayed": 2078, "visitors": 7728, "testament": 7176, "past": 5150, "future": 3018, "conversations": 1541, "historical": 3432, "dealers": 1766, "railway": 5730, "announced": 321, "located": 4267, "master": 4441, "discovery": 2050, "enjoy": 2416, "sick": 6577, "leave": 4145, "vacation": 7646, "guaranteed": 3225, "conditions": 1425, "unions": 7537, "proudly": 5634, "workers": 7954, "organize": 4993, "scotus": 6384, "considers": 1481, "fcc": 2737, "disastrous": 2039, "decision": 1794, "limit": 4224, "fair": 2677, "internet": 3811, "crucial": 1676, "informed": 3723, "connected": 1455, "netneutrality": 4792, "protects": 5627, "innovators": 3746, "small": 6652, "businesses": 923, "undermine": 7501, "means": 4480, "consumers": 1500, "websites": 7848, "applications": 367, "online": 4947, "took": 7277, "supporting": 7003, "legislation": 4163, "seeing": 6421, "true": 7423, "cultural": 1690, "shift": 6527, "forcing": 2911, "institutions": 3777, "military": 4570, "nfl": 4811, "domestic": 2134, "reauthorize": 5804, "landmark": 4082, "expires": 2604, "giving": 3103, "survivors": 7040, "services": 6482, "reduced": 5860, "cases": 1025, "percent": 5207, "helped": 3382, "change": 1120, "surrounding": 7030, "longer": 4275, "solely": 6686, "private": 5534, "matter": 4451, "goes": 3117, "media": 4490, "halls": 3270, "touring": 7300, "discussing": 2057, "importance": 3626, "quickly": 5706, "reauthorizing": 5805, "authoring": 518, "accomplishments": 62, "won": 7941, "allow": 271, "proposals": 5611, "kids": 4021, "members": 4505, "thoughts": 7216, "prayers": 5436, "combat": 1324, "epidemic": 2459, "direct": 2017, "attorney": 504, "general": 3063, "sessions": 6485, "ban": 592, "bump": 899, "stocks": 6871, "wonder": 7942, "cosponsor": 1580, "automatic": 529, "prevention": 5502, "october": 4908, "shooter": 6540, "used": 7621, "stock": 6870, "las": 4096, "vegas": 7668, "deadliest": 1760, "mass": 4436, "shooting": 6541, "modern": 4644, "history": 3434, "know": 4042, "ranks": 5759, "african": 191, "owned": 5059, "firms": 2839, "strengthen": 6907, "live": 4252, "cut": 1706, "ribbon": 6149, "dedicated": 1808, "fight": 2789, "alongside": 278, "step": 6857, "strong": 6927, "airline": 228, "safety": 6302, "reforms": 5881, "unlawful": 7552, "elimination": 2307, "pregnancy": 5455, "program": 5575, "helps": 3385, "nationwide": 4743, "outrageous": 5026, "taking": 7086, "stand": 6808, "morning": 4676, "skies": 6628, "term": 7160, "consider": 1477, "kind": 4029, "grandkids": 3164, "urge": 7610, "reject": 5930, "extreme": 2642, "defend": 1822, "polluters": 5367, "mr": 4697, "passed": 5138, "bicentennial": 698, "commission": 1348, "established": 2493, "carry": 1016, "programs": 5577, "sounding": 6711, "alarm": 241, "routine": 6247, "food": 2897, "animals": 313, "heeded": 3371, "chicken": 1173, "listen": 4244, "beef": 644, "pork": 5376, "unconscionable": 7489, "potus": 5412, "drag": 2165, "feet": 2761, "begs": 653, "question": 5701, "putin": 5686, "weeks": 7852, "defied": 1831, "placing": 5301, "sanctions": 6324, "required": 6042, "summer": 6985, "threatens": 7224, "civil": 1220, "rights": 6168, "disabilities": 2027, "undercuts": 7495, "ada": 108, "watch": 7810, "bad": 575, "air": 226, "push": 5682, "update": 7589, "building": 893, "blocks": 751, "stem": 6856, "cosponsored": 1581, "floor": 2874, "improve": 3640, "understanding": 7509, "increase": 3673, "young": 8016, "participation": 5121, "diversify": 2099, "face": 2654, "science": 6373, "announce": 320, "grant": 3169, "medical": 4493, "dr": 2162, "groundbreaking": 3212, "opioid": 4964, "addiction": 114, "research": 6050, "thankfully": 7190, "request": 6037, "stands": 6812, "little": 4250, "chance": 1117, "enacted": 2361, "campaigned": 951, "hardworking": 3309, "middle": 4555, "class": 1230, "actual": 105, "proposal": 5610, "trillion": 7402, "cutting": 1708, "key": 4008, "student": 6939, "aid": 219, "medicare": 4494, "transportation": 7367, "billions": 712, "dollars": 2131, "worse": 7966, "does": 2122, "balance": 584, "hole": 3444, "created": 1639, "fails": 2674, "comply": 1401, "agreement": 211, "ill": 3585, "seen": 6426, "proposed": 5612, "cuts": 1707, "devastate": 1964, "countless": 1605, "count": 1597, "finished": 2825, "press": 5488, "event": 2525, "health": 3350, "centers": 1079, "talk": 7091, "regional": 5902, "crash": 1635, "safer": 6300, "personal": 5229, "expense": 2590, "safeguards": 6298, "secured": 6417, "experienced": 2594, "devastating": 1966, "plane": 5307, "accident": 56, "impacted": 3610, "unspeakable": 7575, "tragedy": 7333, "pushed": 5683, "learn": 4140, "loss": 4294, "create": 1638, "travelers": 7373, "repeatedly": 6010, "cfpb": 1093, "wish": 7924, "director": 2023, "appointed": 372, "preparing": 5467, "institution": 3776, "consumer": 1499, "owe": 5056, "debt": 1781, "fact": 2663, "students": 6940, "easier": 2233, "degrees": 1839, "harder": 3305, "moving": 4696, "slash": 6642, "billion": 709, "predatory": 5444, "colleges": 1309, "fail": 2671, "meet": 4498, "education": 2258, "standards": 6810, "watched": 7811, "story": 6891, "tune": 7439, "athletes": 482, "gold": 3119, "sadly": 6293, "immune": 3608, "tearing": 7130, "communities": 1370, "apart": 342, "latest": 4101, "proof": 5603, "pass": 5136, "pharmaceutical": 5247, "preventing": 5501, "pain": 5080, "bicameral": 697, "effort": 2273, "colleagues": 1301, "coastline": 1279, "luck": 4321, "morgan": 4675, "competing": 1384, "olympic": 4940, "games": 3032, "rooting": 6231, "hold": 3440, "parades": 5103, "veterans": 7678, "waste": 7805, "taxpayer": 7114, "invest": 3833, "wanted": 7780, "maybe": 4460, "vietnam": 7695, "war": 7783, "busy": 925, "football": 2905, "roads": 6190, "trades": 7323, "financial": 2814, "assets": 462, "disclosure": 2044, "forms": 2930, "ethics": 2511, "cmte": 1271, "formal": 2928, "ongoing": 4946, "flu": 2883, "hitting": 3437, "estimated": 2501, "read": 5782, "guidelines": 3240, "symptoms": 7067, "prevent": 5497, "wwii": 7997, "percentage": 5208, "gross": 3210, "product": 5560, "hope": 3478, "puts": 5687, "fiscal": 2842, "discipline": 2041, "administration": 131, "track": 7317, "borrow": 799, "twice": 7452, "wealthy": 7832, "large": 4091, "corporations": 1572, "buying": 928, "selling": 6439, "deserves": 1924, "upholding": 7600, "trust": 7426, "ethical": 2510, "wrote": 7992, "trading": 7324, "ensure": 2431, "weren": 7865, "positions": 5390, "pad": 5075, "pockets": 5338, "crystal": 1684, "clear": 1239, "supported": 7000, "reform": 5878, "resources": 6073, "pay": 5175, "resulting": 6106, "awful": 555, "direction": 2020, "short": 6551, "solution": 6690, "funding": 3012, "government": 3140, "failing": 2673, "develop": 1968, "shameful": 6508, "speaks": 6737, "volumes": 7738, "inability": 3646, "govern": 3137, "brian": 849, "captain": 984, "best": 689, "saw": 6346, "record": 5842, "care": 995, "sign": 6587, "ups": 7605, "aca": 38, "quality": 5693, "comprehensive": 1404, "coverage": 1619, "offered": 4916, "democratic": 1873, "memo": 4506, "vetted": 7683, "agencies": 198, "picture": 5271, "sided": 6580, "set": 6486, "expected": 2586, "ceiling": 1062, "earlier": 2219, "claimed": 1225, "responsibility": 6087, "advanced": 149, "edge": 2252, "firing": 2836, "deputy": 1913, "rod": 6207, "intent": 3795, "releasing": 5942, "appropriate": 384, "figure": 2794, "carter": 1022, "page": 5077, "compiled": 1389, "led": 4149, "intelligence": 3791, "chairman": 1100, "endangered": 2374, "launched": 4110, "unprecedented": 7567, "department": 1893, "enemies": 2393, "recently": 5820, "book": 783, "heroes": 3392, "fourth": 2951, "grade": 3150, "boys": 818, "school": 6369, "talked": 7092, "makes": 4363, "hero": 3391, "takes": 7085, "real": 5794, "difference": 2002, "greatlakes": 3183, "surface": 7015, "fresh": 2978, "planet": 5309, "precious": 5441, "resource": 6072, "kicks": 4016, "reflect": 5872, "contributions": 1530, "gains": 3026, "social": 6670, "economic": 2244, "exclusion": 2559, "oppression": 4977, "exists": 2576, "enrich": 2422, "development": 1972, "examples": 2545, "deep": 1810, "ties": 7245, "significant": 6592, "result": 6104, "posed": 5386, "interests": 3802, "given": 3101, "position": 5388, "leading": 4132, "run": 6265, "legislative": 4164, "newly": 4804, "include": 3661, "net": 4789, "hospitals": 3494, "providing": 5644, "vulnerable": 7754, "final": 2804, "enroll": 2425, "dean": 1771, "delegation": 1848, "hosted": 3498, "congressional": 1450, "sotu": 6706, "begins": 651, "tradition": 7325, "cherish": 1167, "decisions": 1795, "willing": 7900, "unanimously": 7481, "confirmed": 1437, "refuses": 5891, "admit": 138, "attacks": 492, "overwhelmingly": 5054, "signed": 6590, "troubling": 7417, "say": 6347, "subject": 6953, "multiple": 4702, "investigations": 3839, "looks": 4283, "speech": 6745, "impacts": 3613, "broken": 871, "promises": 5595, "attend": 497, "laid": 4072, "company": 1375, "jobs": 3934, "hear": 3354, "musicians": 4715, "connections": 1459, "award": 547, "negotiations": 4779, "strongly": 6930, "wages": 7759, "met": 4535, "secretary": 6410, "barbara": 604, "barrett": 609, "staff": 6795, "charles": 1137, "space": 6725, "operations": 4960, "john": 3936, "individuals": 3696, "embody": 2319, "armed": 412, "forces": 2910, "advocate": 164, "airmen": 231, "dedication": 1809, "kept": 4004, "going": 3118, "volunteered": 7742, "rolled": 6219, "beneficiaries": 676, "courts": 1617, "challenges": 1106, "closely": 1259, "divided": 2104, "chips": 1187, "speaker": 6734, "pelosi": 5197, "adding": 115, "provisions": 5647, "necessary": 4765, "funds": 3015, "reaching": 5780, "servicemembers": 6481, "politics": 5360, "substance": 6961, "guarantees": 3227, "lasting": 4098, "moves": 4693, "comes": 1331, "defense": 1828, "soldier": 6683, "ship": 6531, "pacific": 5068, "owes": 5058, "brave": 831, "men": 4513, "risk": 6182, "serve": 6478, "district": 2095, "texas": 7185, "voice": 7735, "privilege": 5535, "stuck": 6938, "available": 532, "hearing": 3356, "markup": 4425, "ndaa": 4759, "underway": 7512, "follow": 2893, "presidents": 5485, "parties": 5124, "worked": 7952, "enact": 2360, "provides": 5643, "related": 5935, "traditional": 7326, "subcommittee": 6952, "remains": 5960, "note": 4849, "appearance": 356, "dod": 2117, "endorsement": 2385, "congratulations": 1449, "jr": 3959, "distinguished": 2091, "tech": 7132, "graduate": 3153, "thoughtful": 7215, "heartfelt": 3362, "video": 7693, "george": 3077, "floyd": 2882, "minneapolis": 4593, "crime": 1654, "ensured": 2432, "remained": 5958, "peaceful": 5185, "expression": 2628, "amendment": 293, "excuse": 2560, "burning": 914, "looting": 4287, "property": 5609, "level": 4184, "honorable": 3467, "sam": 6317, "johnson": 3937, "strategy": 6899, "needs": 4771, "control": 1531, "virus": 7718, "column": 1323, "industrial": 3700, "base": 614, "cdc": 1059, "sent": 6461, "supports": 7005, "based": 616, "strategic": 6897, "deterrence": 1958, "safeguard": 6295, "homeland": 3454, "thankful": 7189, "sides": 6581, "aisle": 235, "missile": 4619, "excellent": 2548, "friend": 2980, "rogers": 6213, "focused": 2890, "bidenflation": 700, "discriminate": 2052, "effects": 2269, "pleasure": 5329, "kick": 4012, "affairs": 169, "colorado": 1317, "springs": 6778, "largest": 4094, "symposium": 7066, "rocket": 6204, "successful": 6971, "launch": 4109, "prepare": 5464, "portion": 5381, "flown": 2880, "developing": 1971, "critical": 1663, "capabilities": 974, "launching": 4112, "monday": 4657, "able": 16, "model": 4641, "engines": 2410, "main": 4353, "engine": 2405, "return": 6123, "humans": 3532, "moon": 4670, "artemis": 427, "looking": 4282, "forward": 2940, "booth": 793, "upcoming": 7588, "projects": 5589, "emerging": 2329, "technologies": 7135, "impact": 3609, "exhibit": 2571, "locally": 4266, "produces": 5558, "seats": 6403, "fighter": 2790, "pilots": 5282, "view": 7696, "resolution": 6066, "telescope": 7144, "denver": 1890, "orbit": 4985, "debris": 1780, "removal": 5974, "awareness": 552, "works": 7958, "sustainability": 7049, "radical": 5723, "climate": 1249, "agenda": 200, "hurts": 3550, "mining": 4590, "lou": 4300, "risen": 6180, "christians": 1201, "worldwide": 7961, "affirming": 179, "resurrection": 6109, "proclaiming": 5552, "christ": 1198, "joyous": 3958, "wishing": 7926, "soldiers": 6684, "involved": 3853, "fort": 2933, "carson": 1019, "speedy": 6748, "recovery": 5850, "fda": 2738, "abandoned": 4, "duty": 2211, "dangers": 1737, "mifepristone": 4559, "abortion": 19, "pill": 5277, "visits": 7729, "medication": 4495, "accountable": 68, "reprehensible": 6023, "shows": 6568, "colors": 1320, "sentiment": 6466, "completely": 1393, "israeli": 3875, "delighted": 1854, "ceo": 1083, "april": 394, "posture": 5405, "nat": 4735, "east": 2235, "africa": 190, "grave": 3177, "concern": 1413, "swiftly": 7057, "addressed": 119, "celebrates": 1065, "madness": 4342, "recognizes": 5831, "holiday": 3446, "restores": 6097, "oil": 4930, "gas": 3043, "leases": 4143, "lower": 4313, "energy": 2395, "costs": 1587, "stops": 6881, "holding": 3442, "threats": 7225, "ccp": 1058, "imperative": 3618, "partnerships": 5132, "deter": 1953, "ruling": 6264, "rule": 6260, "ask": 446, "tell": 7146, "learned": 4141, "meaning": 4476, "successfully": 6972, "completed": 1392, "starship": 6820, "human": 3525, "landing": 4081, "returns": 6126, "adversary": 156, "controlled": 1532, "bytedance": 930, "communist": 1369, "operate": 4956, "protected": 5622, "chairing": 1099, "vital": 7730, "testimony": 7180, "north": 4844, "died": 1997, "afraid": 189, "encourage": 2367, "endanger": 2373, "achieve": 77, "major": 4360, "leap": 4139, "testing": 7181, "accomplishment": 61, "delivering": 1859, "capability": 975, "studying": 6944, "cognitive": 1287, "failure": 2675, "cspan": 1685, "pm": 5336, "est": 2490, "rapid": 5762, "decline": 1801, "recent": 5819, "graduation": 3156, "newest": 4803, "astronaut": 476, "lucky": 4322, "introducing": 3824, "protection": 5624, "ranchers": 5749, "farmers": 2710, "tribes": 7397, "having": 3329, "unlawfully": 7553, "seized": 6429, "greg": 3198, "commander": 1337, "mission": 4622, "defending": 1826, "growing": 3220, "piece": 5274, "revitalize": 6140, "nuclear": 4859, "deterrent": 1959, "commercial": 1347, "partners": 5130, "leadership": 4131, "dragon": 2166, "crew": 1652, "iss": 3877, "tv": 7450, "mayorkas": 4463, "zero": 8024, "jeopardized": 3915, "questioned": 5702, "sec": 6405, "austin": 514, "absence": 24, "command": 1335, "minute": 4601, "nice": 4814, "designating": 1929, "putting": 5688, "cancel": 958, "loans": 4263, "vision": 7723, "rely": 5954, "lay": 4125, "caused": 1048, "mistake": 4626, "town": 7310, "returned": 6124, "odysseus": 4910, "carrying": 1017, "nasa": 4733, "returning": 6125, "astronauts": 477, "forceful": 2909, "ev": 2516, "mandate": 4379, "everyday": 2530, "detrimental": 1962, "costing": 1585, "refuse": 5889, "ninth": 4822, "circuit": 1211, "holds": 3443, "pushing": 5685, "unlock": 7560, "independent": 3685, "natural": 4746, "utility": 7636, "bills": 713, "skyrocketed": 6636, "spacecraft": 6726, "carries": 1014, "missions": 4623, "agree": 209, "proceed": 5547, "speed": 6747, "replacement": 6013, "iii": 3583, "peer": 5194, "options": 4982, "gaps": 3037, "unlocking": 7561, "lng": 4260, "potential": 5409, "production": 5561, "activists": 99, "benefit": 677, "independence": 3684, "initiatives": 3734, "accelerating": 44, "innovative": 3745, "enterprise": 2438, "maintain": 4355, "linked": 4235, "industries": 3701, "generating": 3067, "labor": 4061, "income": 3667, "directly": 2022, "skyrocket": 6635, "advance": 148, "developments": 1973, "exciting": 2556, "enhanced": 2413, "age": 196, "reveals": 6129, "undocumented": 7514, "claims": 1227, "spoke": 6760, "german": 3081, "chancellor": 1118, "meeting": 4499, "caucus": 1045, "expand": 2578, "capacity": 977, "fall": 2686, "adversaries": 155, "joined": 3938, "reverse": 6133, "halting": 3273, "exports": 2620, "additional": 117, "review": 6137, "europe": 2514, "russian": 6275, "ukraine": 7469, "supplies": 6998, "eu": 2513, "placed": 5299, "architect": 398, "neglect": 4774, "accountability": 67, "al": 237, "nominees": 4832, "academies": 40, "coloradans": 1316, "demonstrated": 1876, "exceptional": 2549, "talent": 7087, "ethic": 2509, "commitment": 1354, "doubt": 2154, "immigrants": 3604, "caught": 1046, "driving": 2186, "remember": 5964, "invaded": 3827, "impeaching": 3616, "deepest": 1814, "condolences": 1426, "killed": 4023, "iranian": 3861, "backed": 564, "pray": 5434, "injured": 3735, "uniform": 7532, "weakness": 7829, "flight": 2866, "ingenuity": 3726, "historic": 3431, "inspire": 3764, "extending": 2632, "collecting": 1303, "plain": 5304, "simple": 6604, "unrwa": 7571, "dollar": 2130, "art": 426, "competition": 1385, "talents": 7089, "skills": 6631, "artists": 434, "showcasing": 6564, "artistic": 433, "register": 5904, "click": 1246, "weapons": 7838, "developed": 1969, "born": 796, "utmost": 7639, "counter": 1599, "environment": 2454, "expedite": 2588, "soft": 6675, "slim": 6648, "smart": 6655, "investigating": 3837, "marks": 4424, "japan": 3898, "landed": 4080, "land": 4079, "joining": 3939, "mark": 4417, "troops": 7412, "warrant": 7794, "requirement": 6043, "section": 6413, "constitutional": 1491, "hezbollah": 3397, "fisa": 2841, "springfield": 6777, "strain": 6895, "welcomed": 7856, "concerns": 1416, "impacting": 3612, "migration": 4562, "abused": 34, "surveillance": 7032, "monitor": 4660, "fix": 2851, "abuses": 36, "remarks": 5962, "incredible": 3678, "photo": 5263, "eclipse": 2243, "taken": 7083, "daughter": 1749, "allows": 274, "collect": 1302, "told": 7267, "depends": 1898, "reforming": 5880, "minutes": 4602, "star": 6816, "spouses": 6772, "loved": 4307, "ones": 4945, "provide": 5639, "opportunities": 4968, "anniversary": 319, "atlantic": 486, "treaty": 7386, "organization": 4991, "alliance": 265, "fostering": 2943, "peace": 5184, "resolute": 6065, "executive": 2566, "jan": 3895, "board": 759, "chair": 1097, "frank": 2961, "representative": 6025, "montgomery": 4664, "commissioner": 1350, "ceremony": 1086, "renovation": 5989, "project": 5585, "break": 838, "cycle": 1713, "poverty": 5415, "parts": 5133, "educator": 2260, "miami": 4548, "investing": 3841, "sciences": 6374, "enter": 2435, "workforce": 7955, "hbcus": 3338, "goal": 3113, "educating": 2257, "conference": 1431, "highlight": 3410, "receiving": 5818, "employee": 2341, "retention": 6115, "vice": 7686, "tax": 7111, "refund": 5887, "reached": 5778, "aggression": 205, "believe": 663, "wider": 7884, "happen": 3293, "friday": 2979, "reflection": 5875, "selflessly": 6436, "sacrifice": 6286, "mourn": 4688, "lieberman": 4206, "remembered": 5965, "bipartisanship": 722, "retirement": 6119, "continued": 1514, "seek": 6422, "meaningful": 4477, "consolidated": 1484, "appropriations": 385, "language": 4090, "scope": 6378, "commemorate": 1338, "went": 7864, "medal": 4488, "bravest": 834, "selfless": 6435, "acts": 104, "valor": 7655, "shannon": 6511, "matt": 4450, "amy": 304, "anderson": 306, "judges": 3961, "display": 2077, "winners": 7914, "mid": 4554, "comeback": 1330, "saturday": 6337, "entering": 2437, "extraordinary": 2641, "basketball": 622, "hosting": 3500, "tournament": 7303, "cheer": 1157, "thursday": 7234, "agriculture": 215, "eat": 2239, "spring": 6776, "tiktok": 7247, "tool": 7278, "propaganda": 5605, "certainly": 1088, "concerned": 1414, "xi": 8000, "jinping": 3932, "sees": 6427, "treating": 7382, "hour": 3504, "authoritarian": 519, "regime": 5899, "seeks": 6425, "obtain": 4896, "explain": 2605, "requiring": 6046, "divest": 2102, "stake": 6802, "saint": 6307, "patrick": 5160, "annual": 325, "assessment": 460, "christopher": 1203, "wray": 7981, "terrorist": 7172, "soil": 6678, "soon": 6699, "heightened": 3373, "constant": 1486, "assault": 454, "raises": 5737, "prepared": 5465, "opening": 4953, "happening": 3295, "link": 4234, "iran": 3860, "korea": 4049, "appeared": 357, "preview": 5504, "senior": 6455, "share": 6515, "includes": 3663, "bolster": 773, "entered": 2436, "fixing": 2854, "self": 6434, "head": 3339, "congratulate": 1447, "sweden": 7053, "promote": 5597, "juvenile": 3981, "judge": 3960, "anthony": 332, "shared": 6516, "representatives": 6026, "fund": 3008, "avert": 536, "shutdown": 6574, "package": 5070, "planning": 5311, "phase": 5251, "acquisition": 89, "management": 4374, "competitiveness": 1387, "ph": 5245, "jackie": 3888, "hub": 3519, "innovation": 3743, "didn": 1995, "actions": 94, "resulted": 6105, "represents": 6029, "fixed": 2852, "anthem": 331, "herbert": 3389, "hoover": 3477, "joint": 3941, "establishing": 2494, "spangled": 6729, "banner": 598, "birthday": 727, "wright": 7983, "brothers": 876, "shaped": 6513, "represent": 6024, "greene": 3190, "clark": 1229, "counties": 1603, "julie": 3966, "mason": 4435, "channel": 1125, "approving": 391, "partner": 5127, "international": 3810, "agreements": 212, "vladimir": 7733, "brutal": 881, "innocent": 3740, "children": 1180, "courageous": 1612, "battle": 625, "attempting": 495, "west": 7867, "pressuring": 5492, "alexei": 252, "navalny": 4749, "funeral": 3016, "son": 6696, "particular": 5122, "abraham": 21, "certain": 1087, "boxing": 815, "champion": 1110, "mayor": 4462, "grit": 3205, "determination": 1954, "capital": 979, "defends": 1827, "panel": 5093, "munich": 4703, "wrongfully": 7989, "imprisoned": 3638, "captivity": 986, "holy": 3451, "ash": 439, "wednesday": 7849, "lent": 4173, "beginnings": 650, "letter": 4182, "application": 366, "passenger": 5139, "boarding": 760, "bridges": 851, "faa": 2651, "tip": 7255, "congressman": 1452, "offer": 4915, "codel": 1282, "ukrainian": 7470, "rep": 5997, "rates": 5769, "et": 2505, "steps": 6862, "beat": 636, "veteran": 7677, "freely": 2971, "willingness": 7901, "electionday": 2288, "wasted": 7806, "ran": 5747, "employees": 2342, "understand": 7508, "unemployment": 7517, "message": 4533, "owners": 5061, "paycheck": 5176, "counting": 1604, "aside": 444, "extend": 2630, "depend": 1895, "rt": 6254, "chuck": 1206, "schumer": 6372, "nancy": 4729, "blocking": 750, "hanging": 3289, "processed": 5549, "inflation": 3713, "game": 3030, "response": 6085, "rising": 6181, "prices": 5509, "denials": 1882, "deceptive": 1789, "spin": 6756, "records": 5846, "skyrocketing": 6637, "faster": 2720, "things": 7204, "course": 1614, "nationalpetday": 4740, "teddy": 7138, "cash": 1028, "increasingly": 3677, "evil": 2533, "card": 992, "disgraceful": 2063, "detention": 1952, "evan": 2521, "gershkovich": 3083, "rejoice": 5934, "god": 3116, "interesting": 3801, "mind": 4578, "truth": 7429, "pt": 5650, "longest": 4276, "serving": 6483, "leader": 4129, "mcconnell": 4467, "box": 813, "reduce": 5859, "deficit": 1829, "cbo": 1055, "lot": 4297, "jury": 3975, "shut": 6573, "knew": 4039, "motion": 4682, "vacate": 7645, "firefighter": 2832, "came": 947, "devotion": 1980, "sandra": 6328, "connor": 1464, "pioneer": 5287, "embodied": 2318, "friends": 2982, "fought": 2945, "bury": 917, "gave": 3053, "ultimate": 7472, "freedom": 2969, "parents": 5108, "strengthened": 6908, "welfare": 7860, "requirements": 6044, "permitting": 5221, "facts": 2668, "prove": 5635, "productive": 5562, "investigate": 3835, "wasn": 7804, "began": 647, "finally": 2810, "stepped": 6860, "stressed": 6913, "worn": 7962, "marines": 4413, "stationed": 6838, "embassy": 2317, "london": 4272, "visited": 7726, "express": 2625, "gratitude": 3176, "clarity": 1228, "conviction": 1543, "principled": 5520, "fulfill": 2998, "post": 5397, "pete": 5237, "collective": 1305, "kern": 4005, "heart": 3358, "prediction": 5449, "thing": 7203, "israelis": 3876, "raping": 5764, "babies": 561, "rescue": 6049, "believes": 665, "bold": 771, "ally": 275, "confront": 1441, "focus": 2889, "securing": 6419, "condemn": 1420, "priority": 5529, "repeat": 6008, "failures": 2676, "dozen": 2160, "chose": 1195, "trip": 7406, "values": 7659, "heritage": 3390, "unequivocally": 7519, "terrorism": 7171, "pre": 5438, "planned": 5310, "atrocities": 487, "killing": 4026, "pearl": 5189, "harbor": 3302, "appeasement": 360, "emboldened": 2321, "strongest": 6929, "civilians": 1222, "slaughtered": 6645, "dear": 1772, "facebook": 2655, "ops": 4978, "severely": 6496, "lacking": 4066, "betrayal": 691, "espionage": 2486, "underscores": 7506, "aggressive": 206, "anti": 333, "cuban": 1689, "harm": 3310, "damaging": 1730, "consistently": 1483, "progressive": 5579, "persecuted": 5223, "bush": 920, "jayapal": 3904, "lee": 4151, "nadler": 4723, "omar": 4942, "tlaib": 7261, "attention": 502, "belong": 667, "ensuring": 2434, "spent": 6752, "wisely": 7923, "efficiently": 2272, "extra": 2639, "goods": 3127, "pressed": 5489, "receive": 5815, "certified": 1092, "humanitarian": 3528, "diversion": 2100, "mandates": 4381, "certification": 1091, "condemned": 1421, "elections": 2289, "venezuela": 7672, "opposition": 4975, "candidate": 966, "sham": 6506, "durante": 2206, "una": 7475, "la": 4057, "elecciones": 2283, "en": 2355, "despu\u00e9s": 1938, "que": 5697, "por": 5375, "fumio": 3004, "kishida": 4035, "prime": 5515, "minister": 4591, "indo": 3697, "countering": 1600, "humane": 3526, "vast": 7665, "sexually": 6500, "drug": 2196, "traffickers": 7330, "trafficked": 7329, "cartels": 1021, "convicted": 1542, "m\u00e1s": 4720, "es": 2480, "los": 4289, "reducing": 5862, "purchasing": 5670, "paychecks": 5177, "price": 5508, "increases": 3675, "basic": 618, "signs": 6595, "slowing": 6651, "bear": 635, "brunt": 880, "rent": 5992, "florida": 2875, "household": 3506, "effective": 2266, "forest": 2915, "forestry": 2917, "responders": 6082, "actively": 96, "contain": 1503, "vigilant": 7701, "evacuation": 2518, "orders": 4989, "issued": 3879, "para": 5101, "visa": 7719, "m\u00e9dicos": 4721, "esta": 2491, "ley": 4191, "maduro": 4343, "ortega": 5003, "sobre": 6668, "sus": 7041, "democracia": 1869, "nuestro": 4862, "se": 6393, "mi": 4546, "hoy": 3514, "participated": 5119, "committees": 1359, "discussed": 2056, "growth": 3223, "bolstering": 774, "highlighted": 3411, "sitting": 6622, "ticking": 7239, "bomb": 776, "safeguarding": 6297, "immediate": 3599, "ee": 2264, "uu": 7641, "ser": 6472, "todo": 7265, "el": 2281, "katherine": 3990, "inducted": 3698, "dade": 1720, "hall": 3268, "fame": 2694, "shoutout": 6561, "trusted": 7427, "mentor": 4520, "taiwan": 7081, "affected": 171, "earthquake": 2230, "cost": 1584, "deeply": 1815, "saddened": 6291, "sudden": 6973, "passing": 5143, "beloved": 669, "husband": 3551, "mis": 4606, "lo": 4261, "nicaragua": 4813, "derechos": 1915, "uso": 7628, "cuba": 1688, "est\u00e1": 2504, "ayudar": 556, "strengthens": 6910, "miss": 4616, "programa": 5576, "lucy": 4323, "canal": 957, "hemisphere": 3386, "joyful": 3957, "abusers": 35, "detained": 1949, "journalist": 3952, "murder": 4706, "unjustly": 7550, "profoundly": 5574, "encounters": 2366, "statesman": 6835, "patriot": 5161, "gracias": 3148, "presidente": 5483, "su": 6951, "r\u00e9gimen": 6281, "compromiso": 1407, "firm": 2837, "violating": 7709, "diplomatic": 2015, "personnel": 5231, "value": 7657, "derecho": 1914, "pueblo": 5655, "todas": 7264, "threatening": 7223, "designate": 1927, "gangs": 3034, "transnational": 7364, "ceasefire": 1061, "shocking": 6538, "eliminate": 2304, "este": 2498, "radio": 5726, "visas": 7720, "standing": 6811, "solidarity": 6689, "search": 6397, "secures": 6418, "prohibiting": 5582, "organizations": 4992, "facilitate": 2658, "irresponsible": 3865, "undoubtedly": 7515, "kay": 3994, "granger": 3167, "giant": 3090, "peers": 5195, "loyal": 4318, "texan": 7183, "resilient": 6063, "tireless": 7258, "chairwoman": 1103, "unborn": 7485, "religious": 5953, "hacer": 3257, "estado": 2496, "flawed": 2861, "facto": 2664, "combatting": 1326, "counters": 1602, "wasteful": 7807, "series": 6474, "eric": 2475, "renewing": 5985, "preferences": 5452, "reduces": 5861, "reliance": 5946, "benefits": 680, "heartbroken": 3361, "tragic": 7334, "colleague": 1300, "wife": 7886, "touched": 7294, "everlasting": 2528, "legacy": 4157, "praying": 5437, "suffered": 6977, "sovereignty": 6721, "exist": 2572, "unacceptable": 7477, "legitimate": 4169, "oversight": 5046, "welcoming": 7858, "brother": 875, "complete": 1391, "remission": 5973, "cancer": 964, "steve": 6863, "answered": 328, "regarding": 5895, "willfully": 7896, "retained": 6113, "disclosed": 2043, "materials": 4446, "engaged": 2402, "practices": 5430, "present": 5473, "risks": 6185, "betrayed": 692, "jesus": 3924, "banning": 599, "sacred": 6285, "sunday": 6988, "transgender": 7356, "abhorrent": 10, "impeachment": 3617, "catastrophe": 1036, "pause": 5168, "pending": 5202, "export": 2617, "terminals": 7162, "knee": 4038, "empowering": 2349, "weakening": 7827, "dirty": 2026, "abject": 15, "navy": 4752, "sense": 6457, "word": 7949, "indebted": 3680, "answers": 330, "chaotic": 1128, "reckless": 5826, "withdrawal": 7928, "following": 2895, "helicopter": 3378, "increased": 3674, "bidenomics": 701, "geopolitical": 3076, "apps": 393, "harmful": 3312, "content": 1509, "youth": 8019, "engage": 2401, "malign": 4368, "tom": 7271, "usps": 7629, "reno": 5986, "sacramento": 6284, "rushed": 6272, "advised": 159, "second": 6406, "postmaster": 5401, "dejoy": 1841, "newsletter": 4806, "christmas": 1202, "season": 6401, "communicate": 1365, "highlights": 3413, "passage": 5137, "nevada": 4797, "mike": 4565, "unprovoked": 7568, "outrage": 5024, "dark": 1742, "mccarthy": 4466, "testify": 7179, "branch": 827, "wounded": 7975, "repaid": 5998, "rescind": 6048, "headquarters": 3345, "reasoning": 5801, "july": 3967, "correct": 1574, "authority": 522, "unilaterally": 7533, "forgive": 2921, "loan": 4262, "stunt": 6947, "conducting": 1429, "reflects": 5877, "acknowledgement": 84, "accessible": 53, "testified": 7178, "interior": 3807, "misguided": 4610, "mineral": 4583, "railroad": 5729, "nye": 4875, "introduced": 3823, "flag": 2856, "symbol": 7062, "earth": 2229, "starting": 6824, "construction": 1494, "va": 7644, "healthcare": 3351, "advancing": 153, "bilateral": 708, "generations": 3070, "advocates": 166, "partnership": 5131, "preserve": 5478, "allied": 267, "courageously": 1613, "stormed": 6888, "beaches": 632, "normandy": 4843, "plagued": 5302, "memorial": 4508, "fentanyl": 2772, "halt": 3271, "schedule": 6362, "tools": 7280, "cattle": 1044, "blm": 746, "implement": 3619, "changes": 1123, "lands": 4084, "hinder": 3426, "grazing": 3180, "northern": 4846, "approps": 387, "police": 5348, "officers": 4921, "tourism": 7301, "favorite": 2732, "offers": 4919, "sanity": 6331, "reintroduced": 5928, "conservation": 1472, "release": 5939, "biggest": 705, "responsibly": 6089, "grow": 3218, "reed": 5865, "championship": 1114, "dc": 1756, "kudos": 4054, "coach": 1273, "coalition": 1276, "boost": 788, "beginning": 649, "active": 95, "retired": 6117, "army": 416, "association": 471, "sixth": 6625, "provided": 5640, "brief": 853, "submit": 6957, "unleash": 7554, "league": 4134, "discussion": 2058, "chaired": 1098, "leg": 4155, "collaborate": 1294, "establish": 2492, "fiscally": 2843, "responsible": 6088, "kicked": 4013, "updates": 7591, "email": 2313, "signing": 6594, "nevadans": 4798, "cystic": 1715, "fibrosis": 2784, "treatments": 7384, "ultimately": 7473, "cure": 1696, "preside": 5481, "lake": 4073, "pillar": 5278, "beauty": 639, "reintroduce": 5927, "restoration": 6094, "reauthorization": 5803, "accept": 45, "broadcasting": 868, "plays": 5326, "excited": 2554, "absolute": 27, "dysfunction": 2215, "ryan": 6280, "lithium": 4249, "recycling": 5856, "enforcing": 2400, "battery": 624, "generated": 3066, "champions": 1113, "wins": 7916, "chambers": 1109, "defended": 1823, "fallon": 2689, "training": 7343, "modernization": 4645, "pieces": 5275, "collaboration": 1296, "stakeholders": 6803, "plaza": 5327, "grand": 3158, "phenomenal": 5252, "couldn": 1588, "prouder": 5632, "thanksgiving": 7193, "builders": 892, "industry": 3702, "prosperity": 5620, "towns": 7312, "memphis": 4512, "tennessee": 7156, "bond": 780, "bail": 580, "jail": 3890, "senseless": 6458, "occurred": 4903, "suspect": 7043, "hesitate": 3395, "strike": 6918, "launches": 4111, "joseph": 3948, "tennesseans": 7155, "swift": 7056, "shot": 6556, "rioting": 6174, "guard": 3228, "rewarding": 6146, "behavior": 656, "january": 3897, "toll": 7270, "guatemala": 3233, "minors": 4599, "deport": 1905, "granted": 3170, "permits": 5220, "admitted": 140, "dhs": 1982, "cross": 1670, "kicking": 4014, "schools": 6371, "squatting": 6784, "stopped": 6879, "body": 767, "encouraging": 2370, "chaos": 1127, "abide": 11, "educational": 2259, "withholding": 7931, "employ": 2339, "paying": 5178, "undo": 7513, "catch": 1038, "shown": 6567, "danger": 1734, "trial": 7393, "investigated": 3836, "removed": 5976, "poisoning": 5344, "sex": 6498, "trafficking": 7331, "seriously": 6475, "articles": 429, "jurors": 3974, "dismiss": 2071, "bidding": 699, "thousands": 7218, "deported": 1907, "dereliction": 1917, "refusing": 5892, "flow": 2877, "threaten": 7221, "stealing": 6851, "pressure": 5491, "paint": 5082, "jewish": 3926, "deliver": 1856, "matthew": 4453, "mainstream": 4354, "taxpayers": 7115, "allegedly": 261, "sustainable": 7050, "saddle": 6292, "grandchildren": 3160, "crippling": 1660, "loves": 4310, "lowered": 4314, "remembrance": 5967, "appreciation": 377, "phone": 5260, "unlike": 7557, "barbaric": 605, "intentionally": 3798, "strides": 6917, "oct": 4907, "rejected": 5931, "ads": 145, "raise": 5735, "suppress": 7008, "grocery": 3209, "expensive": 2592, "vowed": 7751, "punish": 5662, "rise": 6179, "prosecutors": 5619, "planes": 5308, "beijing": 659, "knows": 4046, "weak": 7824, "considering": 1480, "houthis": 3513, "designation": 1930, "strength": 6906, "unveiled": 7582, "nashville": 4734, "wonderful": 7943, "san": 6321, "relations": 5936, "sister": 6617, "ca": 931, "spread": 6774, "backyard": 573, "proposing": 5614, "prioritized": 5526, "appeasing": 361, "tired": 7257, "coffee": 1286, "bless": 741, "amid": 297, "corporate": 1570, "holiest": 3448, "ending": 2380, "perish": 5216, "eternal": 2506, "filled": 2800, "blessings": 744, "careers": 998, "advice": 158, "spend": 6749, "enforce": 2396, "feel": 2757, "simply": 6607, "undermined": 7502, "tooth": 7281, "nail": 4724, "case": 1024, "sites": 6621, "mall": 4369, "missing": 4621, "heinous": 3375, "breaks": 841, "solemn": 6687, "hire": 3428, "harden": 3304, "physical": 5265, "council": 1589, "brandon": 830, "eagle": 2218, "heard": 3355, "horrific": 3484, "smugglers": 6662, "inexcusable": 3706, "preventable": 5498, "utilizing": 7638, "recruit": 5853, "suing": 6983, "outraged": 5025, "kitchen": 4036, "targeted": 7103, "attempt": 493, "starving": 6827, "palestinians": 5086, "netanyahu": 4790, "chavez": 1146, "profound": 5573, "farmworkers": 2716, "black": 731, "unmatched": 7563, "june": 3970, "respect": 6074, "fine": 2821, "teachings": 7124, "christianity": 1200, "celebrated": 1064, "goodwill": 3128, "religion": 5952, "considered": 1479, "catholic": 1042, "faiths": 2684, "principles": 5521, "louis": 4304, "talented": 7088, "artist": 432, "academy": 41, "roles": 6217, "played": 5322, "era": 2472, "treated": 7381, "lack": 4065, "deserved": 1923, "sponsored": 6763, "joins": 3940, "accomplished": 60, "catching": 1039, "fraudulent": 2964, "penalties": 5199, "nbhaad": 4756, "hiv": 3438, "barriers": 611, "racial": 5717, "bias": 695, "exacerbate": 2537, "equitable": 2469, "treatment": 7383, "madison": 4341, "consistent": 1482, "voices": 7737, "admired": 136, "equality": 2462, "february": 2749, "father": 2726, "holocaust": 3450, "nazi": 4753, "germany": 3082, "jews": 3927, "idly": 3577, "genocide": 3074, "anytime": 340, "rev": 6128, "bernice": 687, "martin": 4431, "luther": 4332, "dexter": 1981, "alive": 258, "expanding": 2580, "roe": 6210, "strip": 6922, "overturned": 5050, "cruel": 1677, "marched": 4401, "kingdom": 4032, "parade": 5102, "angeles": 308, "inspired": 3765, "motivated": 4683, "telephone": 7143, "esteemed": 2499, "hakeem": 3265, "jeffries": 3910, "painful": 5081, "thorough": 7213, "sheriff": 6526, "residence": 6055, "experiencing": 2596, "boyfriend": 817, "deputies": 1912, "congresswoman": 1453, "eddie": 2251, "prior": 5523, "distinction": 2090, "dallas": 1725, "registered": 5905, "nurse": 4866, "prosperous": 5621, "promise": 5593, "optimism": 4979, "faith": 2683, "holidays": 3447, "defining": 1835, "moments": 4654, "nelson": 4786, "mandela": 4383, "sacrificed": 6287, "prison": 5530, "struggle": 6934, "rid": 6158, "norman": 4842, "television": 7145, "movie": 4694, "producers": 5557, "color": 1315, "captured": 988, "generous": 3072, "invite": 3849, "banking": 595, "december": 1786, "auditorium": 511, "ave": 533, "flyer": 2885, "details": 1947, "downtown": 2158, "row": 6249, "feeding": 2755, "homeless": 3455, "hours": 3505, "assistance": 464, "jimmy": 3931, "rosalynn": 6233, "loving": 4311, "supportive": 7004, "enemy": 2394, "stood": 6877, "tall": 7095, "uaw": 7463, "wage": 7757, "half": 3267, "juneteenth": 3971, "paid": 5079, "organized": 4994, "minimum": 4589, "plus": 5335, "artificial": 430, "negotiators": 4780, "taught": 7110, "lesson": 4179, "match": 4443, "cease": 1060, "currently": 1700, "tuition": 7438, "condemning": 